{
    "faq.title": "FAQ (Часті питання)",
    "faq.head": "Які підстави для отримання громадянства в ЄС, Росії або Україні існують?",
    "faq.head1": "Які послуги ви пропонуєте з отримання громадянства в ЄС, Росії або Україні?",
    "faq.head2": "Чому мені варто обрати вашу компанію?",
    "faq.head3": "Як я можу зв'язатися з вами?",
    "faq.head4": "Скільки коштує отримання громадянства в ЄС, Росії або Україні?",
    "faq.head5": "Як довго триває процес отримання громадянства в ЄС, Росії або Україні?",
    "faq.head6": "Які шанси на отримання громадянства в ЄС, Росії або Україні?",
    "faq.head7": "Що мені потрібно зробити, щоб розпочати процес отримання громадянства?",
    "faq.head8": "Чи можу я отримати громадянство в ЄС, Росії або Україні, якщо у мене є судимість?",
    "faq.head9": "Чи потрібно мені знати мову країни, щоб отримати громадянство?",
    "faq.head10": "Що станеться, якщо мою заяву про отримання громадянства буде відхилено?",
    "faq.head11": "Чи можу я одночасно мати громадянство кількох країн?",
    "faq.head12": "Що мені робити, якщо у мене є додаткові питання?",
    "faq.text": "Існує кілька підстав для отримання громадянства в ЄС, Росії або Україні, зокрема:",
    "faq.text1": "Якщо один з ваших батьків є громадянином ЄС, Росії або України, ви можете мати право на громадянство за місцем народження.",
    "faq.text2": "Якщо ваші бабусі та дідусі або прабабусі та прадідусі були громадянами ЄС, Росії або України, ви можете мати право на громадянство за походженням.",
    "faq.text3": "Це найпоширеніший спосіб отримання громадянства для людей, які не мають права на громадянство за місцем народження або походженням. Вимоги до натуралізації відрізняються залежно від країни, але зазвичай вони включають у себе проживання в країні протягом певного періоду часу, знання мови та культури країни, а також відсутність судимості.",
    "faq.text4": "У деяких випадках ви можете отримати громадянство в ЄС, Росії або Україні, якщо укладете шлюб з громадянином цієї країни.",
    "faq.text5": "Деякі країни ЄС, Росії та України пропонують програми отримання громадянства за інвестиції. Ці програми зазвичай вимагають від заявників інвестувати значну суму грошей в економіку країни.",
    "faq.text1-1": "Ми пропонуємо широкий спектр юридичних послуг, які допоможуть вам отримати громадянство в ЄС, Росії або Україні, зокрема:",
    "faq.text1-2": "Консультації з питань отримання громадянства",
    "faq.text1-3": "Збір та підготовка необхідних документів",
    "faq.text1-4": "Заповнення заявок на отримання громадянства",
    "faq.text1-5": "Представлення ваших інтересів в державних органах",
    "faq.text1-6": "Скарги на відмови в отриманні громадянства",
    "faq.text2-1": "Наші юристи мають великий досвід роботи в сфері отримання громадянства в ЄС, Росії та Україні.",
    "faq.text2-2": "Ми підходимо до кожного клієнта індивідуально і розробляємо для нього оптимальну стратегію отримання громадянства.",
    "faq.text2-3": "Ми гарантуємо високу якість наших послуг і повну конфіденційність.",
    "faq.text2-4": "Ми пропонуємо доступні ціни на наші послуги.",
    "faq.text3-1": "Ви можете зв'язатися з нами за телефоном, електронною поштою або через наш веб-сайт.",
    "faq.text4-1": "Вартість отримання громадянства в ЄС, Росії або Україні залежить від ряду факторів, включаючи країну, в якій ви хочете отримати громадянство, ваші основи для отримання громадянства та вашу особисту ситуацію. Ми можемо надати вам більш точну оцінку вартості після того, як ви надасте нам більше інформації.",
    "faq.text5-1": "Тривалість процесу отримання громадянства в ЄС, Росії або Україні може варіюватися залежно від країни, в якій ви хочете отримати громадянство, ваших основ для отримання громадянства та вашої особистої ситуації. В середньому процес отримання громадянства може зайняти від декількох місяців до кількох років.",
    "faq.text6-1": "Ваші шанси на отримання громадянства в ЄС, Росії або Україні залежать від ряду факторів, включаючи країну, в якій ви хочете отримати громадянство, ваші основи для отримання громадянства та вашу особисту ситуацію. Наші юристи можуть оцінити ваші шанси на отримання громадянства та розробити для вас стратегію, яка допоможе вам максимально підвищити ваші шанси на успіх.",
    "faq.text7-1": "Для початку процесу отримання громадянства в ЄС, Росії або Україні вам необхідно зв'язатися з нашими юристами для консультації. Ми допоможемо вам зібрати необхідні документи, заповнити заявки та представити ваші інтереси в державних органах.",
    "faq.text8-1": "Можливість отримання громадянства в ЄС, Росії або Україні з судимістю залежить від країни, в якій ви хочете отримати громадянство, та характеру вашої судимості. У деяких випадках ви можете отримати громадянство, якщо ваша судимість не є серйозною або якщо ви вже реабілітовані. Наші юристи можуть проконсультувати вас з цього питання.",
    "faq.text9-1": "У деяких випадках ви можете бути звільнені від вимоги знання мови, проте, знання мови країни, в якій ви хочете отримати громадянство, є однією з основних вимог для натуралізації в багатьох країнах. Вимоги до рівня володіння мовою можуть варіюватися, але зазвичай потрібно, щоб ви могли розуміти та говорити на базовому рівні.",
    "faq.text10-1": "Якщо ваша заява про отримання громадянства в ЄС, Росії або Україні буде відхилена, ви зазвичай маєте право оскаржити це рішення. Наші юристи можуть допомогти вам скласти апеляцію та представити ваші інтереси.",
    "faq.text11-1": "Можливість мати подвійне громадянство залежить від законодавства країни, в якій ви хочете отримати друге громадянство. Деякі країни не дозволяють своїм громадянам мати подвійне громадянство, тоді як інші країни це дозволяють. Наші юристи можуть проконсультувати вас з питань конкретних законів про подвійне громадянство в країні, в якій ви хочете отримати громадянство.",
    "faq.text12-1": "Якщо у вас є додаткові питання про процес отримання громадянства в ЄС, Росії або Україні, будь ласка, зв'яжіться з нашими юристами для консультації. Ми будемо раді відповісти на ваші питання та допомогти вам почати процес отримання громадянства.",
    "faq.text12-2": "Сподіваємося, цей FAQ відповів на більшість ваших питань про отримання громадянства в ЄС, Росії або Україні. Якщо у вас є додаткові питання, будь ласка, не соромтеся звертатися до нас."
}