{
  "post.exit": "Выход",
  "post.comment": "Комментарий",
  "post.like": "Нравиться",
  "post_slug": "uslugi_po_nedvizimosti",
  "post_title": "Услуги по недвижимости",
  "post_title1": "Услуги по недвижимости от AlterHelp: Гарантия безопасности и выгоды",
  "post_intro": "Желаете приобрести, реализовать или оформить недвижимость? Не желаете затрачивать усилия и время на изучение юридических нюансов? Доверьте это дело профессионалам AlterHelp!",
  "post_subtitle": "Сопровождение сделок купли-продажи недвижимости",
  "post_subtitle_feed": "Сопровождение сделок купли-продажи недвижимости. ",
  "post_details": "Мы тщательно проверим все документы, связанные с недвижимостью, чтобы вы были уверены в безопасности сделки. Возьмем на себя всю работу по подготовке необходимых документов, чтобы вам не пришлось тратить время на бюрократические процедуры. Будем представлять ваши интересы во всех инстанциях, связанных с оформлением сделки.",
  "post_subtitle1": "Оформление наследства",
  "post_details1": "Мы поможем вам собрать все необходимые документы для оформления наследства. Будем представлять ваши интересы в нотариальной конторе при оформлении наследства. Поможем вам зарегистрировать права собственности на недвижимость, полученную в наследство.",
  "post_subtitle2": "Земельные вопросы",
  "post_details2": "Регистрация прав собственности на земельные участки: Мы поможем вам зарегистрировать права собственности на земельные участки. Разрешение земельных споров: Мы будем представлять ваши интересы в случае возникновения земельных споров. Мы поможем вам оформить межевание земельного участка.",
  "post_subtitle3": "Ипотечное кредитование",
  "post_details3": "Мы поможем вам подобрать ипотечную программу, которая будет соответствовать вашим потребностям. Возьмем на себя все юридические аспекты оформления ипотеки. Мы будем сопровождать вас на всех этапах сделки купли-продажи недвижимости с использованием ипотечного кредита.",
  "post_subtitle4": "Споры по недвижимости",
  "post_details4": "Мы постараемся урегулировать спор с помощью переговоров. Будем представлять ваши интересы в суде в случае необходимости. Мы обжалуем судебные решения, если они не будут соответствовать вашим интересам.",
  "post_subtitle5": "Почему стоит выбрать AlterHelp?",
  "post_details5": "Мы имеем большой опыт работы в сфере недвижимости и знаем все тонкости законодательства. Мы гарантируем юридическую чистоту сделки и защиту ваших прав. Берем на себя всю юридическую работу, чтобы вы сэкономили свое время."
}