{
    "terms.title": "Nutzungsbedingungen und Nutzervereinbarung",
    "terms.title1": "Willkommen auf unserer Website! Bevor Sie sie nutzen, lesen Sie bitte unsere Nutzungsbedingungen und Nutzervereinbarung sorgfältig durch.",
    "terms.title2": "Allgemeine Bestimmungen",
    "terms.title3": "Diese Nutzungsvereinbarung (<Vereinbarung>) ist ein Dokument, das die Regeln und Bedingungen für die Nutzung unserer Website (Ihre Website-Adresse) (nachfolgend <Website>) festlegt. Durch die Nutzung unserer Website erklären Sie sich vollständig mit den Bedingungen dieser Vereinbarung einverstanden.",
    "terms.title4": "Wie wir Ihre Informationen verwenden",
    "terms.title5": "Wir verwenden Ihre Informationen, um Ihnen unsere Dienstleistungen und Produkte zur Verfügung zu stellen, unsere Dienstleistungen und Produkte zu verbessern, mit Ihnen über unsere Dienstleistungen und Produkte zu kommunizieren, Ihr Nutzungserlebnis mit unseren Dienstleistungen und Produkten zu personalisieren und um unsere rechtlichen Verpflichtungen zu erfüllen.",
    "terms.title6": "Mit wem wir Ihre Informationen teilen",
    "terms.title7": "Wir geben Ihre Informationen nicht an Dritte weiter, es sei denn, dies ist gesetzlich vorgeschrieben oder dient zum Schutz unserer Rechte oder der Rechte anderer Personen.",
    "terms.title8": "Wie wir Ihre Informationen schützen",
    "terms.title9": "Wir treffen verschiedene Sicherheitsmaßnahmen, um Ihre Informationen vor unbefugtem Zugriff, Nutzung, Offenlegung, Änderung oder Zerstörung zu schützen.",
    "terms.title10": "Ihre Rechte",
    "terms.title11": "Sie haben das Recht auf Zugang zu Ihren Informationen, auf Berichtigung, Löschung, Einschränkung der Verarbeitung, Widerspruch gegen die Verarbeitung und Übertragung Ihrer Informationen.",
    "terms.title12": "Kontaktieren Sie uns",
    "terms.title13": "Wenn Sie Fragen zu unserer Datenschutzrichtlinie haben, kontaktieren Sie uns bitte per E-Mail.",
    "terms.title14": "Vielen Dank für Ihr Vertrauen. Wir schätzen Ihre Privatsphäre und bemühen uns, sie auf höchstem Niveau zu gewährleisten."
}