{
    "information.title": "Träumen Sie von grenzenlosen Möglichkeiten? Ein EU-, US-, Russland- oder Ukraine-Pass ist Ihr Schlüssel zur Freiheit:",
    "information.title1": "Freies Reisen:",
    "information.title2": "Reisen Sie ohne Visum in über 180 Länder weltweit.",
    "information.title3": "Bildung:",
    "information.title4": "Erhalten Sie Bildung an den besten Universitäten der Welt.",
    "information.title5": "Geschäft:",
    "information.title6": "Entwickeln Sie Ihr Geschäft ohne Einschränkungen.",
    "information.title7": "Arbeit:",
    "information.title8": "Arbeiten Sie in jedem EU-, US-, Russland- oder Ukraine-Land.",
    "information.title9": "Soziale Garantien:",
    "information.title10": "Zugang zu Gesundheitswesen, Bildung und anderen sozialen Leistungen.",
    "information.title11": "Verschieben Sie nicht auf morgen, was Sie heute tun können! Hier sind 5 Gründe, warum Sie jetzt einen Pass bestellen sollten:",
    "information.ulitem": "Einfachheit:",
    "information.ulitem1": "Wir machen den gesamten Passantragsprozess für Sie so einfach und bequem wie möglich.",
    "information.ulitem2": "Schnelligkeit:",
    "information.ulitem3": "Sie erhalten Ihren Pass in kürzester Zeit.",
    "information.ulitem4": "Erschwinglichkeit:",
    "information.ulitem5": "Wir bieten erschwingliche Preise für unsere Dienstleistungen an.",
    "information.ulitem6": "Garantie:",
    "information.ulitem7": "Wir garantieren die Qualität unserer Dienstleistungen und die Vertraulichkeit Ihrer Informationen.",
    "information.ulitem8": "Sicherheit:",
    "information.ulitem9": "Mit dem Pass des gewünschten Landes werden Sie sich überall auf der Welt sicher fühlen.",
    "information.ulitem10": "Verpassen Sie nicht die Chance, Ihr Leben zum Besseren zu verändern! Bestellen Sie jetzt einen Pass! AlterHelp - Ihr vertrauenswürdiger Partner auf dem Weg zur Staatsbürgerschaft.",
    "information.main": "Willkommen im Bereich Hilfe und Informationen auf unserer Website!",
    "information.main1": "Hier finden Sie umfassende Antworten auf die häufigsten Fragen zu unserem Unternehmen, wie wir Ihnen helfen können und wie Sie sich in unserem vielfältigen Angebot zurechtfinden können.",
    "information.main2": "Wir beantworten gerne alle Ihre Fragen und helfen Ihnen, die benötigten Informationen zu finden.",
    "information.main3": "Was wir anbieten:",
    "information.mainul": "Wir bieten eine Vielzahl von Dienstleistungen an, die Ihnen helfen, Ihre Aufgaben zu lösen und Ihre Ziele zu erreichen.",
    "information.mainul1": "Unser Team besteht aus hochqualifizierten Fachleuten, die Ihnen jederzeit gerne zur Verfügung stehen.",
    "information.mainul2": "Wir behandeln jeden Kunden individuell und entwickeln maßgeschneiderte Lösungen, die seinen spezifischen Bedürfnissen entsprechen.",
    "information.mainul3": "Wir bieten wettbewerbsfähige Preise für unsere Dienstleistungen, die für jedes Budget erschwinglich sind.",
    "information.mainul4": "Wir garantieren die Vertraulichkeit aller Ihrer Informationen.",
    "information.maintext": "Wenn Sie Fragen haben, zögern Sie bitte nicht, uns zu kontaktieren!",
    "information.maintext1": "Zusätzlich zu dieser Seite bieten wir auch:",
    "information.maintext2": "Artikel und Blogs: Wir veröffentlichen regelmäßig Artikel und Blogs zu verschiedenen Themen, die für Sie interessant sein könnten.",
    "information.maintext3": "Anleitungen und Anweisungen: Wir bieten Anleitungen und Anweisungen zur Nutzung unserer Dienste an.",
    "information.maintext4": "Glossar: Wir stellen ein Glossar mit Begriffen zur Verfügung, die mit unseren Dienstleistungen zusammenhängen.",
    "information.maintext5": "Wir hoffen, dass diese Seite für Sie nützlich war."
}