{
    "information.title": "Dreaming of limitless opportunities? An EU, US, Russian or Ukrainian passport is your key to freedom:",
    "information.title1": "Free travel:",
    "information.title2": "Travel visa-free to 180+ countries around the world.",
    "information.title3": "Education:",
    "information.title4": "Get an education at the best universities in the world.",
    "information.title5": "Business:",
    "information.title6": "Grow your business without limits.",
    "information.title7": "Work:",
    "information.title8": "Work in any country in the EU, USA, Russia or Ukraine.",
    "information.title9": "Social guarantees:",
    "information.title10": "Access to medicine, education, and other social benefits.",
    "information.title11": "Don't put off for tomorrow what you can do today! Here are 5 reasons to order your passport now:",
    "information.ulitem": "Simplicity:",
    "information.ulitem1": "We'll make the entire passport process as simple and convenient for you as possible.",
    "information.ulitem2": "Fast:",
    "information.ulitem3": "You will receive your passport in the shortest possible time.",
    "information.ulitem4": "Availability:",
    "information.ulitem5": "We offer affordable prices for our services.",
    "information.ulitem6": "Warranty:",
    "information.ulitem7": "We guarantee the quality of our services and the confidentiality of your information.",
    "information.ulitem8": "Security:",
    "information.ulitem9": "With a passport of the right country you will feel safe anywhere in the world.",
    "information.ulitem10": "Don't miss the chance to change your life for the better! Order your passport now! AlterHelp is your reliable partner on the way to citizenship.",
    "information.main": "Welcome to the Help and Information section of our website!",
    "information.main1": "Here you will find comprehensive answers to the most common questions about our company, how we can help you, and how to navigate our diverse offerings.",
    "information.main2": "We are happy to answer any questions you may have and help you find the information you are looking for.",
    "information.main3": "What we offer:",
    "information.mainul": "We provide a variety of services to help you solve your challenges and achieve your goals.",
    "information.mainul1": "Our team consists of highly qualified specialists who are always ready to help you.",
    "information.mainul2": "We are attentive to each client and develop customized solutions to meet their specific needs.",
    "information.mainul3": "We offer competitive prices for our services that are affordable for any budget.",
    "information.mainul4": "We guarantee the confidentiality of all your information.",
    "information.maintext": "If you have any questions, please feel free to contact us!",
    "information.maintext1": "In addition to this page, we also provide:",
    "information.maintext2": "Articles and Blogs: We regularly publish articles and blogs on a variety of topics that may be of interest to you.    ",
    "information.maintext3": "Manuals and instructions: We offer guides and instructions on how to use our services.",
    "information.maintext4": "Glossary of Terms: We provide a glossary of terms related to our services.",
    "information.maintext5": "We hope you found this page useful."
}