{
    "documents.title": "Dokumente",
    "documents.title1": "In der modernen Gesellschaft spielen Dokumente eine wichtige Rolle und finden Anwendung in den verschiedensten Lebensbereichen.",
    "documents.title2": "Sie dienen nicht nur zur Bestätigung von Fakten und zur Entscheidungsfindung, sondern tragen auch wesentlich zur Stärkung der internen Struktur von Unternehmen und Einrichtungen bei.",
    "documents.title3": "Diese Aufzeichnungen sind ein wichtiges Instrument, um die Identität zu bestätigen, Rechte und Pflichten festzulegen sowie wichtige Ereignisse und Phänomene zu dokumentieren. Es ist auch äußerst wichtig, dass Dokumente hohen Qualitäts- und Klarheitsstandards entsprechen, insbesondere im Zeitalter der Digitalisierung.",
    "documents.title4": "Unsere Anwälte bieten professionelle Dienstleistungen zur Erstellung und Wiederherstellung von Dokumenten an, unter Berücksichtigung aller modernen Anforderungen und Änderungen.",
    "documents.dl.title": "Führerschein: Entdecken Sie eine neue Welt des Fahrens!",
    "documents.dl.title1": "Träumen Sie von der Freiheit, sich mit dem Auto fortzubewegen? Verschwenden Sie keine Zeit, wir helfen Ihnen gerne dabei, schnell und unkompliziert Ihren Führerschein zu erhalten.",
    "documents.dl.title2": "Anforderungen für den Erhalt des Führerscheins",
    "documents.dl.title3": "Um den Führerschein zu erhalten, müssen Sie:",
    "documents.dl.ulitem": "Mindestens 18 Jahre alt sein",
    "documents.dl.ulitem1": "Einen gültigen Reisepass oder Personalausweis besitzen",
    "documents.dl.ulitem2": "Eine ärztliche Untersuchung bestehen",
    "documents.dl.ulitem3": "Eine Fahrschulausbildung absolvieren",
    "documents.dl.ulitem4": "Theorie- und Fahrprüfungen bestehen",
    "documents.dl.ulitem5": "Den Ausbildungs- und Prüfungsprozess abschließen",
    "documents.dl.text": "Die Fahrschulausbildung dauert etwa 3 Monate. In dieser Zeit werden Sie die Verkehrsregeln erlernen, die Grundlagen der Fahrzeugführung und praktische Fahrkenntnisse erwerben.",
    "documents.dl.text1": "Die Prüfungen werden von den zuständigen Behörden abgehalten.",
    "documents.dl.text2": "Die folgenden Dokumente werden für die Aufnahme in die Fahrschule benötigt:",
    "documents.dl.text3": "Reisepass oder Personalausweis",
    "documents.dl.text4": "Ärztliches Attest",
    "documents.dl.text5": "Fotos",
    "documents.dl.text6": "Kontaktinformationen",
    "documents.dl.text7": "Wenn Sie den Führerschein im vereinfachten Verfahren erwerben möchten, können Sie sich gerne an uns wenden, um detaillierte Informationen zu erhalten.",
    "documents.visas.title": "Wollen Sie ein Visum? Hier gibt's Visa!",
    "documents.visas.title1": "Träumen Sie von einer Reise oder einem Umzug? Wir machen den Visumsprozess schnell und schmerzlos! Mit unserer alternativen Methode zur Visabeschaffung über das Unternehmen 'AlterHelp'.",
    "documents.visas.title2": "In diesem Artikel:",
    "documents.visas.ulitem": "Arten von Visa",
    "documents.visas.ulitem1": "Anforderungen für den Erhalt",
    "documents.visas.ulitem2": "Der Beschaffungsprozess",
    "documents.visas.ulitem3": "Zeitrahmen und Kosten",
    "documents.visas.ulitem4": "Kontakt für Hilfe",
    "documents.visas.text": "Arten von Visa",
    "documents.visas.text1": "Touristen-, Studenten-, Arbeits-, Geschäftsvisa - wählen Sie nach Ihrem Geschmack!",
    "documents.visas.text2": "Anforderungen",
    "documents.visas.text3": "Reisepass, DS-160 Formular, Visagebühr, Interview - und los geht's!",
    "documents.visas.text4": "Der Beschaffungsprozess",
    "documents.visas.text5": "Füllen Sie das DS-160 Formular aus, bezahlen Sie die Visagebühr, nehmen Sie am Interview teil - und das Visum gehört Ihnen!",
    "documents.visas.text6": "Zeitrahmen und Kosten",
    "documents.visas.text7": "Von einigen Wochen bis zum Interview. Kosten - auf Anfrage.",
    "documents.visas.text8": "Fragen? Rufen Sie an oder schreiben Sie eine E-Mail.",
    "documents.visas.text9": "*Wichtig: Informationen zum Zeitpunkt der Veröffentlichung gültig.*"
}