{
    "privacy.title": "Политика Конфиденциальности",
    "privacy.title1": "Приветствуем вас на нашем сайте! Мы ценим вашу конфиденциальность и хотим, чтобы вы были в курсе того, как мы собираем, используем и защищаем вашу информацию. Пожалуйста, ознакомьтесь с нашей политикой конфиденциальности, чтобы быть в курсе всех деталей.",
    "privacy.title2": "Какую информацию мы собираем",
    "privacy.title3": "Мы собираем различную информацию о вас, когда вы используете наш сайт, услуги или продукты. Эта информация может включать в себя личные данные, демографическую информацию, данные об использовании и платежные данные.",
    "privacy.title4": "Как мы используем вашу информацию",
    "privacy.title5": "Мы используем вашу информацию для предоставления вам наших услуг и продуктов, улучшения наших услуг и продуктов, связи с вами по поводу наших услуг и продуктов, персонализации вашего опыта использования наших услуг и продуктов, а также для выполнения наших юридических обязательств.",
    "privacy.title6": "С кем мы делимся вашей информацией",
    "privacy.title7": "Мы не делимся вашей информацией с третьими лицами, за исключением случаев, когда это необходимо по закону или для защиты наших прав или прав других лиц.",
    "privacy.title8": "Как мы защищаем вашу информацию",
    "privacy.title9": "Мы применяем различные меры безопасности для защиты вашей информации от несанкционированного доступа, использования, раскрытия, изменения или уничтожения.",
    "privacy.title10": "Ваши права",
    "privacy.title11": "У вас есть право доступать к вашей информации, исправлять ее, удалять, ограничивать обработку, возражать против обработки и переносить вашу информацию.",
    "privacy.title12": "Как с нами связаться",
    "privacy.title13": "Если у вас есть какие-либо вопросы о нашей политике конфиденциальности, пожалуйста, свяжитесь с нами после регистрации.",
    "privacy.title14": "Спасибо за доверие, которое вы оказываете нам. Мы ценим вашу конфиденциальность и стремимся обеспечить ее наивысший уровень."
}