{
    "information.title": "Мечтаете о безграничных возможностях? Паспорт ЕС, США, России или Украины – ваш ключ к свободе:",
    "information.title1": "Свободное путешествие:",
    "information.title2": "Путешествуйте без виз по 180+ странам мира.",
    "information.title3": "Образование:",
    "information.title4": "Получайте образование в лучших университетах мира.",
    "information.title5": "Бизнес:",
    "information.title6": "Развивайте бизнес без ограничений.",
    "information.title7": "Работа:",
    "information.title8": "Работайте в любой стране ЕС, США, России или Украины.",
    "information.title9": "Социальные гарантии:",
    "information.title10": "Доступ к медицине, образованию и другим социальным благам.",
    "information.title11": "Не откладывайте на завтра то, что можно сделать сегодня! Вот 5 причин заказать паспорт уже сейчас:",
    "information.ulitem": "Простота:",
    "information.ulitem1": "Мы сделаем весь процесс оформления паспорта максимально простым и удобным для вас.",
    "information.ulitem2": "Быстрота:",
    "information.ulitem3": "Вы получите свой паспорт в кратчайшие сроки.",
    "information.ulitem4": "Доступность:",
    "information.ulitem5": "Мы предлагаем доступные цены на наши услуги.",
    "information.ulitem6": "Гарантия:",
    "information.ulitem7": "Мы гарантируем качество наших услуг и конфиденциальность вашей информации.",
    "information.ulitem8": "Безопасность:",
    "information.ulitem9": "С паспортом нужной вам страны вы будете чувствовать себя в безопасности в любой точке мира.",
    "information.ulitem10": "Не упустите шанс изменить свою жизнь к лучшему! Закажите паспорт уже сейчас! AlterHelp – ваш надежный партнер на пути к получению гражданства.",
    "information.main": "Добро пожаловать в раздел Помощь и информация на нашем сайте!",
    "information.main1": "Здесь вы найдете исчерпывающие ответы на самые распространенные вопросы о нашей компании, о том, как мы можем вам помочь, и о том, как сориентироваться в нашем разнообразном предложении.",
    "information.main2": "Мы с радостью ответим на любые ваши вопросы и поможем вам найти нужную информацию.",
    "information.main3": "Что мы предлагаем:",
    "information.mainul": "Мы предоставляем разнообразные услуги, которые помогут вам решить ваши задачи и достичь ваших целей.",
    "information.mainul1": "Наша команда состоит из высококвалифицированных специалистов, которые всегда готовы вам помочь.",
    "information.mainul2": "Мы внимательно относимся к каждому клиенту и разрабатываем индивидуальные решения, отвечающие его специфическим потребностям.",
    "information.mainul3": "Мы предлагаем конкурентные цены на наши услуги, которые доступны для любого бюджета.",
    "information.mainul4": "Мы гарантируем конфиденциальность всей вашей информации.",
    "information.maintext": "Если у вас есть какие-либо вопросы, пожалуйста, не стесняйтесь обращаться к нам!",
    "information.maintext1": "В дополнение к этой странице, мы также предоставляем:",
    "information.maintext2": "Статьи и блоги: Мы регулярно публикуем статьи и блоги на различные темы, которые могут быть вам интересны.    ",
    "information.maintext3": "Руководства и инструкции: Мы предлагаем руководства и инструкции по использованию наших услуг.",
    "information.maintext4": "Словарь терминов: Мы предоставляем словарь терминов, связанных с нашими услугами.    ",
    "information.maintext5": "Мы надеемся, что эта страница стала для вас полезна."
}