{
    "citizenship.title": "Гражданство",
    "citizenship.title1": "Как получить юридическую консультацию?",
    "citizenship.title2": "Мечтаете стать гражданином и открыть для себя новые возможности жизни, работы и путешествий? Не знаете, с чего начать? Опытные юристы готовы предоставить вам индивидуальную консультацию и помочь сделать вашу мечту реальной.",
    "citizenship.section": "Существует несколько способов получить гражданство:",
    "citizenship.section1": "По праву рождения",
    "citizenship.section2": "Если один из ваших родителей является гражданином страны запроса, вы автоматически становитесь гражданином данной страны при рождении.",
    "citizenship.section3": "По происхождению",
    "citizenship.section4": "Если вы не родились гражданином страны запроса, но один из ваших родителей или бабушек и дедушек был гражданином, вы можете иметь право на гражданство по происхождению.",
    "citizenship.section5": "Натурализация",
    "citizenship.section6": "Это самый распространенный способ получения гражданства для людей, не имеющих права на гражданство по праву рождения или происхождения. Требования к натурализации различаются в зависимости от страны, но обычно они включают в себя проживание в стране в течение определенного периода времени, знание языка и культуры страны, а также отсутствие судимости.",
    "citizenship.section7": "Брак",
    "citizenship.section8": "В некоторых случаях вы можете получить гражданство, если вы вступите в брак с гражданином/гражданкой.",
    "citizenship.section9": "Инвестиции",
    "citizenship.section10": "Существуют страны, которые предлагают программы получения гражданства за инвестиции. Эти программы обычно требуют от заявителей инвестировать значительную сумму денег в экономику страны",
    "citizenship.section11": "Альтернативные способы",
    "citizenship.section12": "Помимо основных способов, существуют иные варианты, о которых вам расскажут наши юристы в ходе индивидуальной консультации.",
    "citizenship.section13": "Документы, необходимые для получения консультации",
    "citizenship.section14": "Ваш паспорт или другой документ, удостоверяющий личность",
    "citizenship.section15": "Свидетельство о рождении",
    "citizenship.section16": "Свидетельство о браке (если вы состоите в браке)",
    "citizenship.section17": "Документы, подтверждающие ваше место жительства в стране",
    "citizenship.section18": "Любые другие документы, относящиеся к вашему делу",
    "citizenship.section19": "Получение юридической консультации по вопросам получения гражданства имеет ряд преимуществ",
    "citizenship.section20": "Опытные юристы могут помочь вам разобраться в сложном процессе получения гражданства и выбрать наиболее подходящий для вас способ.",
    "citizenship.section21": "Они могут предоставить вам информацию о конкретных требованиях к гражданству в выбранной вами стране.",
    "citizenship.section22": "Они могут помочь вам собрать необходимые документы и заполнить необходимые формы.",
    "citizenship.section23": "Они могут представлять ваши интересы в государственных органах.",
    "citizenship.section24": "Они могут повысить ваши шансы на успешное получение гражданства.",
    "citizenship.section25": "Контактная информация",
    "citizenship.section26": "Если вы хотите получить юридическую консультацию по вопросам получения гражданства, пожалуйста, свяжитесь с нами по контактам после регистрации.",
    "citizenship.section27": "Не упустите свой шанс стать гражданином! Обратитесь за юридической консультацией уже сегодня!",
    "citizenship.eu.title": "Гражданство ЕС: Ваша путевка в Европу",
    "citizenship.eu.title1": "Мечтаете о жизни, учебе или работе в Европе? Опытные юристы помогут вам получить гражданство ЕС и открыть новые возможности",
    "citizenship.eu.title2": "Гражданство ЕС открывает двери к безграничным возможностям. Вы сможете свободно перемещаться по территории Евросоюза, жить, работать, учиться и вести бизнес в любой из 27 стран.",
    "citizenship.eu.section": "Свобода передвижения",
    "citizenship.eu.section1": "Вы можете жить, работать, учиться и путешествовать в любой стране ЕС без виз и ограничений.",
    "citizenship.eu.section2": "Право на работу",
    "citizenship.eu.section3": "Вы можете свободно трудоустраиваться в любой стране ЕС без необходимости получения разрешения на работу.",
    "citizenship.eu.section4": "Доступ к образованию",
    "citizenship.eu.section5": "Вы можете учиться в любом университете ЕС на тех же условиях, что и граждане этой страны.",
    "citizenship.eu.section6": "Социальные гарантии",
    "citizenship.eu.section7": "Вы имеете право на социальные пособия, пенсии и медицинское обслуживание наравне с гражданами ЕС.",
    "citizenship.eu.section8": "Бизнес-возможности",
    "citizenship.eu.section9": "Вы можете свободно вести бизнес в любой стране ЕС, а также участвовать в программах ЕС для поддержки бизнеса.",
    "citizenship.eu.section10": "Существует несколько способов получить гражданство ЕС, каждый из которых имеет свои особенности и требования.",
    "citizenship.eu.section11": "Гражданство по происхождению",
    "citizenship.eu.section12": "Если один из ваших родителей является гражданином ЕС, вы автоматически имеете право на гражданство",
    "citizenship.eu.section13": "Гражданство по браку",
    "citizenship.eu.section14": "Если вы выйдете замуж/женитесь на гражданине ЕС, вы можете получить гражданство этой страны после определенного периода проживания.",
    "citizenship.eu.section15": "Гражданство по инвестициям",
    "citizenship.eu.section16": "В некоторых странах ЕС можно получить гражданство, инвестировав в экономику страны.",
    "citizenship.eu.section17": "Гражданство по натурализации",
    "citizenship.eu.section18": "Это самый распространенный способ получения гражданства ЕС. Для получения гражданства по натурализации необходимо прожить в стране определенное время, выполнить ряд требований (например, знание языка, интеграция в общество) и пройти процедуру натурализации.",
    "citizenship.eu.section19": "Процесс получения гражданства ЕС может быть сложным и трудоемким. Наши опытные юристы помогут вам выбрать наиболее подходящий способ получения гражданства, собрать все необходимые документы, правильно оформить заявку и пройти все этапы процедуры.",
    "citizenship.eu.section20": "Опытные юристы могут помочь вам разобраться в сложном процессе получения гражданства и выбрать наиболее подходящий для вас способ.",
    "citizenship.eu.section21": "Преимущества наших юристов:",
    "citizenship.eu.section22": "Оказывают юридическую помощь на всех этапах получения гражданства.",
    "citizenship.eu.section23": "Собирают все необходимые документы",
    "citizenship.eu.section24": "Представляют ваши интересы в государственных органах.",
    "citizenship.eu.section25": "Обеспечивают конфиденциальность информации.",
    "citizenship.eu.section26": "Мы поможем вам получить гражданство Франции, Германии, Румынии, Италии, Испании,Швеции и других европейских стран",
    "citizenship.eu.section27": "Свяжитесь с нами уже сегодня, и мы поможем вам сделать вашу мечту о жизни в Европе реальностью!",
    "citizenship.eu.section28": "Если вы хотите получить юридическую консультацию по вопросам получения гражданства, пожалуйста, свяжитесь с нами по контактам после регистрации.",
    "citizenship.eu.section29": "Не упустите свой шанс стать гражданином!",
    "citizenship.eu.section30": "Обратитесь за юридической консультацией уже сегодня!",
    "citizenship.lega.title": "Легализация документов: Простая и доступная помощь",
    "citizenship.lega.title1": "Вам нужно легализовать документы для использования за рубежом? Не беспокойтесь, мы поможем вам быстро и без проблем пройти все необходимые процедуры.",
    "citizenship.lega.title2": "Что такое легализация документов?",
    "citizenship.lega.section": "Легализация документов - это процесс, который придает юридическую силу документам, выданным на территории одного государства, для их использования на территории другого.",
    "citizenship.lega.section1": "Какие виды легализации документов существуют?",
    "citizenship.lega.section2": "Консульская легализация",
    "citizenship.lega.section3": "Этот вид легализации осуществляется путем проставления консульского штампа на документе.",
    "citizenship.lega.section4": "Апостиль",
    "citizenship.lega.section5": "Апостиль - это штамп, который проставляется на документе уполномоченным органом власти в соответствии с Гаагской конвенцией от 5 октября 1961 года.",
    "citizenship.lega.section6": "Перевод с нотариальным заверением",
    "citizenship.lega.section7": "Перевод с нотариальным заверением - это перевод документа на другой язык, который заверен нотариусом.",
    "citizenship.lega.section8": "Какие документы можно легализовать?",
    "citizenship.lega.section9": "Можно легализовать практически любые документы, за исключением тех, которые имеют ограниченный срок действия, например, справки о несудимости. К наиболее распространенным документам, подлежащим легализации, относятся:",
    "citizenship.lega.section10": "Свидетельства о рождении, браке, смерти",
    "citizenship.lega.section11": "Дипломы, аттестаты",
    "citizenship.lega.section12": "Доверенности",
    "citizenship.lega.section13": "Справки",
    "citizenship.lega.section14": "Договоры",
    "citizenship.lega.section15": "Судебные решения",
    "citizenship.lega.section16": "Сроки и стоимость легализации документов",
    "citizenship.lega.section17": "Сроки и стоимость легализации документов зависят от вида легализации, страны назначения и количества документов.",
    "citizenship.lega.section18": "Определить вид легализации, необходимый для ваших документов",
    "citizenship.lega.section19": "Собрать необходимые документы",
    "citizenship.lega.section20": "Заполнить необходимые формы",
    "citizenship.lega.section21": "Перевести документы на другой язык (при необходимости)",
    "citizenship.lega.section22": "Подать документы на легализацию",
    "citizenship.lega.section23": "Отследить статус легализации документов",
    "citizenship.lega.section24": "Свяжитесь с нами сейчас!",
    "citizenship.lega.section25": "Мы поможем вам:",
    "citizenship.ukr.title": "Гражданство Украины: Как получить?",
    "citizenship.ukr.title1": "Мечтаете о гражданстве Украины? Мы поможем вам разобраться в процессе и основных требованиях.",
    "citizenship.ukr.title2": "Основания для получения гражданства Украины:",
    "citizenship.ukr.section": "По происхождению",
    "citizenship.ukr.section1": " - если один из ваших родителей является гражданином Украины.",
    "citizenship.ukr.section2": "По месту рождения",
    "citizenship.ukr.section3": " - если вы родились на территории Украины и не имеете гражданства другого государства.",
    "citizenship.ukr.section4": "По решению президента",
    "citizenship.ukr.section5": " - в исключительных случаях, когда это требуется в интересах государства или за особые заслуги перед Украиной",
    "citizenship.ukr.section6": "Альтернативный метод получения гражданства через компанию “AlterHelp”",
    "citizenship.ukr.section7": "Документы, необходимые для получения гражданства Украины:",
    "citizenship.ukr.section8": "Заявление о приеме в гражданство.",
    "citizenship.ukr.section9": "Паспорт или другой документ, удостоверяющий личность.",
    "citizenship.ukr.section10": "Документы, подтверждающие основание для получения гражданства (свидетельство о рождении, документы родителей и т.д.).",
    "citizenship.ukr.section11": "Справка о несудимости.",
    "citizenship.ukr.section12": "Медицинская справка о состоянии здоровья.",
    "citizenship.ukr.section13": "Процесс получения гражданства Украины:",
    "citizenship.ukr.section14": "Сбор и подготовка документов.",
    "citizenship.ukr.section15": "Подача заявления в орган миграционной службы.",
    "citizenship.ukr.section16": "Рассмотрение заявления и документов.",
    "citizenship.ukr.section17": "Принятие решения о предоставлении гражданства.",
    "citizenship.ukr.section18": "Церемония принятия в гражданство (при положительном решении).",
    "citizenship.ukr.section19": "Сроки и стоимость оформления гражданства Украины:",
    "citizenship.ukr.section20": "Сроки рассмотрения заявления обычно составляют до 1 года.Стоимость оформления гражданства может варьироваться в зависимости от различных факторов и сборов.",
    "citizenship.ukr.section21": "Если у вас есть вопросы о получении гражданства Украины, вы можете обратиться к нашим специалистам в чате.",
    "citizenship.ukr.section22": "Мы поможем вам пройти все этапы процедуры и получить гражданство Украины!",
    "citizenship.ru.title": "Гражданство России: Твой путь к новой жизни!",
    "citizenship.ru.title1": "Хочешь стать гражданином России? Мы сделаем этот процесс легким и безстрессовым! Альтернативный метод получения гражданства через компанию “AlterHelp”",
    "citizenship.ru.title2": "Что тебя ждет:",
    "citizenship.ru.section": "Основания для гражданства",
    "citizenship.ru.section1": "Процесс получения",
    "citizenship.ru.section2": "Сроки и стоимость",
    "citizenship.ru.section3": "Контакты для помощи",
    "citizenship.ru.section4": "ОСНОВАНИЯ",
    "citizenship.ru.section5": "Рождение, проживание, брак, служба, инвестиции - выбирай свой путь к гражданству!",
    "citizenship.ru.section6": "Программа ускоренного получения гражданства России позволяет получить гражданство в более короткие сроки по сравнению с традиционными способами. Для участия в этой программе вам необходимо связаться с нашими юристами, чтобы обеспечить законность и прозрачность процесса.",
    "citizenship.ru.section7": "ДОКУМЕНТЫ",
    "citizenship.ru.section8": "Заявление, паспорт, свидетельства, справки - собери все необходимое!",
    "citizenship.ru.section9": "ПРОЦЕСС",
    "citizenship.ru.section10": "Собери документы, подай заявление, жди решения, прими гражданство!",
    "citizenship.ru.section11": "СРОКИ",
    "citizenship.ru.section12": "Сроки от 6 до 12 месяцев, ",
    "citizenship.ru.section13": "КОНТАКТЫ",
    "citizenship.ru.section14": "Вопросы? Звони или пиши на электронную почту.",
    "citizenship.ru.section15": "Мы поможем тебе стать гражданином России легко и быстро!"
}