{
    "citizenship.title": "Staatsangehörigkeit",
    "citizenship.title1": "Wie bekomme ich Rechtsberatung?",
    "citizenship.title2": "Sie träumen davon, Staatsbürger zu werden und neue Möglichkeiten zum Leben, Arbeiten und Reisen zu entdecken? Sie wissen nicht, wo Sie anfangen sollen? Erfahrene Anwälte sind bereit, Sie persönlich zu beraten und Ihnen zu helfen, Ihren Traum zu verwirklichen.",
    "citizenship.section": "Es gibt verschiedene Möglichkeiten, die Staatsbürgerschaft zu erhalten:",
    "citizenship.section1": "Durch Geburtsrecht",
    "citizenship.section2": "Wenn ein Elternteil die Staatsbürgerschaft des antragstellenden Landes besitzt, ist man bei der Geburt automatisch Staatsbürger dieses Landes.",
    "citizenship.section3": "Durch Abstammung",
    "citizenship.section4": "Wenn Sie nicht als Bürger des Landes geboren wurden, in dem die Anfrage gestellt wurde, aber einer Ihrer Eltern oder Großeltern ein Bürger war, können Sie für die Staatsbürgerschaft durch Abstammung in Frage kommen.",
    "citizenship.section5": "Einbürgerung",
    "citizenship.section6": "Dies ist der häufigste Weg für Menschen, die nicht für die Staatsbürgerschaft durch Geburt oder Abstammung in Frage kommen, die Staatsbürgerschaft zu erhalten. Die Voraussetzungen für die Einbürgerung sind von Land zu Land unterschiedlich, umfassen aber in der Regel, dass man eine bestimmte Zeit im Land gelebt hat, die Sprache und Kultur des Landes kennt und nicht vorbestraft ist.",
    "citizenship.section7": "Heirat",
    "citizenship.section8": "In einigen Fällen können Sie die Staatsbürgerschaft erhalten, wenn Sie einen Staatsbürger/Bürgerin heiraten.",
    "citizenship.section9": "Investitionen",
    "citizenship.section10": "Es gibt Länder, die Programme zur Einbürgerung durch Investitionen anbieten. Bei diesen Programmen müssen die Bewerber in der Regel einen erheblichen Geldbetrag in die Wirtschaft des Landes investieren",
    "citizenship.section11": "Alternative Wege",
    "citizenship.section12": "Neben den Hauptmethoden gibt es noch weitere Möglichkeiten, über die Sie unsere Anwälte in einem individuellen Beratungsgespräch informieren werden.",
    "citizenship.section13": "Für die Beratung erforderliche Dokumente",
    "citizenship.section14": "Ihr Reisepass oder ein anderes Ausweisdokument",
    "citizenship.section15": "Ihre Geburtsurkunde",
    "citizenship.section16": "Heiratsurkunde (wenn Sie verheiratet sind)",
    "citizenship.section17": "Dokumente, die Ihren Wohnsitz im Land belegen",
    "citizenship.section18": "Alle anderen für Ihren Fall relevanten Dokumente",
    "citizenship.section19": "Die Inanspruchnahme einer Rechtsberatung zur Erlangung der Staatsbürgerschaft hat eine Reihe von Vorteilen.",
    "citizenship.section20": "Erfahrene Anwälte können Ihnen helfen, das komplexe Verfahren zur Erlangung der Staatsbürgerschaft zu verstehen und die für Sie am besten geeignete Methode zu wählen.",
    "citizenship.section21": "Sie können Ihnen Informationen über die spezifischen Staatsbürgerschaftsanforderungen des Landes Ihrer Wahl geben.",
    "citizenship.section22": "Sie können Ihnen helfen, die notwendigen Dokumente zusammenzustellen und die erforderlichen Formulare auszufüllen.",
    "citizenship.section23": "Sie können Ihre Interessen vor Behörden vertreten.",
    "citizenship.section24": "Sie können Ihre Chancen auf eine erfolgreiche Einbürgerung erhöhen.",
    "citizenship.section25": "Kontaktinformationen",
    "citizenship.section26": "Wenn Sie rechtliche Beratung zum Erwerb der Staatsbürgerschaft wünschen, kontaktieren Sie uns bitte nach der Registrierung.",
    "citizenship.section27": "Verpassen Sie nicht Ihre Chance, Bürger zu werden! Holen Sie sich noch heute rechtliche Beratung!",
    "citizenship.eu.title": "EU-Bürgerschaft: Ihr Ticket nach Europa",
    "citizenship.eu.title1": "Träumen Sie von einem Leben, Studium oder Arbeit in Europa? Erfahrene Anwälte helfen Ihnen, die EU-Bürgerschaft zu erlangen und neue Möglichkeiten zu eröffnen",
    "citizenship.eu.title2": "Die EU-Bürgerschaft öffnet Türen zu grenzenlosen Möglichkeiten. Sie können sich frei innerhalb der EU bewegen, in einem der 27 Länder leben, arbeiten, studieren und Geschäfte führen.",
    "citizenship.eu.section": "Bewegungsfreiheit",
    "citizenship.eu.section1": "Sie können in jedem EU-Land leben, arbeiten, studieren und reisen, ohne Visa und Beschränkungen.",
    "citizenship.eu.section2": "Arbeitsrecht",
    "citizenship.eu.section3": "Sie können sich in jedem EU-Land frei beschäftigen, ohne eine Arbeitserlaubnis zu benötigen.",
    "citizenship.eu.section4": "Zugang zur Bildung",
    "citizenship.eu.section5": "Sie können an jeder Universität der EU unter denselben Bedingungen studieren wie Staatsbürger dieses Landes.",
    "citizenship.eu.section6": "Soziale Sicherheit",
    "citizenship.eu.section7": "Sie haben Anspruch auf Sozialleistungen, Renten und medizinische Versorgung wie EU-Bürger.",
    "citizenship.eu.section8": "Geschäftsmöglichkeiten",
    "citizenship.eu.section9": "Sie können frei in jedem EU-Land Geschäfte führen und an EU-Programmen zur Unterstützung von Unternehmen teilnehmen.",
    "citizenship.eu.section10": "Es gibt mehrere Möglichkeiten, die EU-Bürgerschaft zu erlangen, von denen jede ihre eigenen Merkmale und Anforderungen hat.",
    "citizenship.eu.section11": "Staatsbürgerschaft durch Abstammung",
    "citizenship.eu.section12": "Wenn ein Elternteil von Ihnen EU-Bürger ist, haben Sie automatisch Anspruch auf die Staatsbürgerschaft.",
    "citizenship.eu.section13": "Staatsbürgerschaft durch Ehe",
    "citizenship.eu.section14": "Wenn Sie einen EU-Bürger heiraten, können Sie nach einem bestimmten Zeitraum des Aufenthalts die Staatsbürgerschaft dieses Landes erhalten.",
    "citizenship.eu.section15": "Staatsbürgerschaft durch Investitionen",
    "citizenship.eu.section16": "In einigen EU-Ländern können Sie die Staatsbürgerschaft erwerben, indem Sie in die Wirtschaft des Landes investieren.",
    "citizenship.eu.section17": "Staatsbürgerschaft durch Naturalisation",
    "citizenship.eu.section18": "Dies ist die häufigste Methode, die EU-Bürgerschaft zu erlangen. Um die Staatsbürgerschaft durch Naturalisation zu erhalten, müssen Sie eine bestimmte Zeit im Land leben, eine Reihe von Anforderungen erfüllen (z. B. Sprachkenntnisse, Integration in die Gesellschaft) und den Naturalisationsprozess durchlaufen.",
    "citizenship.eu.section19": "Der Prozess, die EU-Bürgerschaft zu erlangen, kann komplex und zeitaufwändig sein. Unsere erfahrenen Anwälte helfen Ihnen dabei, die am besten geeignete Methode zur Erlangung der Staatsbürgerschaft auszuwählen, alle erforderlichen Dokumente zusammenzustellen, den Antrag korrekt auszufüllen und alle Schritte des Verfahrens zu durchlaufen.",
    "citizenship.eu.section20": "Erfahrene Anwälte können Ihnen helfen, den komplexen Prozess der Erlangung der Staatsbürgerschaft zu verstehen und die für Sie am besten geeignete Methode auszuwählen.",
    "citizenship.eu.section21": "Vorteile unserer Anwälte:",
    "citizenship.eu.section22": "Bieten rechtliche Unterstützung in allen Phasen der Erlangung der Staatsbürgerschaft.",
    "citizenship.eu.section23": "Sammeln alle erforderlichen Dokumente",
    "citizenship.eu.section24": "Vertreten Ihre Interessen gegenüber staatlichen Behörden.",
    "citizenship.eu.section25": "Gewährleisten die Vertraulichkeit Ihrer Informationen.",
    "citizenship.eu.section26": "Wir helfen Ihnen, die Staatsbürgerschaft von Frankreich, Deutschland, Rumänien, Italien, Spanien, Schweden und anderen europäischen Ländern zu erhalten.",
    "citizenship.eu.section27": "Kontaktieren Sie uns noch heute, und wir helfen Ihnen, Ihren Traum vom Leben in Europa zu verwirklichen!",
    "citizenship.eu.section28": "Wenn Sie rechtliche Beratung zum Erwerb der Staatsbürgerschaft wünschen, kontaktieren Sie uns bitte nach der Registrierung.",
    "citizenship.eu.section29": "Verpassen Sie nicht Ihre Chance, Bürger zu werden!",
    "citizenship.eu.section30": "Holen Sie sich schon heute rechtliche Beratung!",
    "citizenship.lega.title": "Dokumentenlegalisierung: Einfache und erschwingliche Hilfe",
    "citizenship.lega.title1": "Müssen Sie Dokumente für die Verwendung im Ausland legalisieren? Machen Sie sich keine Sorgen, wir helfen Ihnen, schnell und problemlos alle erforderlichen Verfahren durchzuführen.",
    "citizenship.lega.title2": "Was ist die Dokumentenlegalisierung?",
    "citizenship.lega.section": "Die Dokumentenlegalisierung ist ein Prozess, der Dokumenten, die in einem Land ausgestellt wurden, rechtliche Gültigkeit für ihre Verwendung in einem anderen Land verleiht.",
    "citizenship.lega.section1": "Welche Arten der Dokumentenlegalisierung gibt es?",
    "citizenship.lega.section2": "Konsularische Legalisierung",
    "citizenship.lega.section3": "Diese Art der Legalisierung erfolgt durch Anbringen eines Konsularstempels auf dem Dokument.",
    "citizenship.lega.section4": "Apostille",
    "citizenship.lega.section5": "Eine Apostille ist ein Stempel, der von einer zuständigen Behörde gemäß dem Haager Übereinkommen vom 5. Oktober 1961 auf dem Dokument angebracht wird.",
    "citizenship.lega.section6": "Übersetzung mit notarieller Beglaubigung",
    "citizenship.lega.section7": "Eine Übersetzung mit notarieller Beglaubigung ist eine Übersetzung des Dokuments in eine andere Sprache, die von einem Notar beglaubigt wurde.",
    "citizenship.lega.section8": "Welche Dokumente können legalisiert werden?",
    "citizenship.lega.section9": "Praktisch alle Dokumente können legalisiert werden, mit Ausnahme solcher, die eine begrenzte Gültigkeitsdauer haben, wie z.B. Führungszeugnisse. Zu den am häufigsten legalisierten Dokumenten gehören:",
    "citizenship.lega.section10": "Geburts-, Heirats- und Sterbeurkunden",
    "citizenship.lega.section11": "Diplome und Zeugnisse",
    "citizenship.lega.section12": "Vollmachten",
    "citizenship.lega.section13": "Bescheinigungen",
    "citizenship.lega.section14": "Verträge",
    "citizenship.lega.section15": "Gerichtsentscheidungen",
    "citizenship.lega.section16": "Zeitrahmen und Kosten der Dokumentenlegalisierung",
    "citizenship.lega.section17": "Die Zeitrahmen und Kosten für die Dokumentenlegalisierung hängen von der Art der Legalisierung, dem Bestimmungsland und der Anzahl der Dokumente ab.",
    "citizenship.lega.section18": "Bestimmen Sie die Art der Legalisierung, die für Ihre Dokumente erforderlich ist",
    "citizenship.lega.section19": "Sammeln Sie die erforderlichen Dokumente",
    "citizenship.lega.section20": "Füllen Sie die erforderlichen Formulare aus",
    "citizenship.lega.section21": "Übersetzen Sie die Dokumente in eine andere Sprache (falls erforderlich)",
    "citizenship.lega.section22": "Reichen Sie die Dokumente zur Legalisierung ein",
    "citizenship.lega.section23": "Verfolgen Sie den Status der Dokumentenlegalisierung",
    "citizenship.lega.section24": "Kontaktieren Sie uns jetzt!",
    "citizenship.lega.section25": "Wir helfen Ihnen:",
    "citizenship.ukr.title": "Ukrainische Staatsbürgerschaft: Wie man sie erhält?",
    "citizenship.ukr.title1": "Träumen Sie von der ukrainischen Staatsbürgerschaft? Wir helfen Ihnen, den Prozess und die grundlegenden Anforderungen zu verstehen.",
    "citizenship.ukr.title2": "Gründe für den Erwerb der ukrainischen Staatsbürgerschaft:",
    "citizenship.ukr.section": "Durch Abstammung",
    "citizenship.ukr.section1": " - wenn einer Ihrer Eltern ukrainischer Staatsbürger ist.",
    "citizenship.ukr.section2": "Durch Geburtsort",
    "citizenship.ukr.section3": " - wenn Sie auf dem Gebiet der Ukraine geboren wurden und keine Staatsbürgerschaft eines anderen Landes haben.",
    "citizenship.ukr.section4": "Durch Entscheidung des Präsidenten",
    "citizenship.ukr.section5": " - in Ausnahmefällen, wenn es im Interesse des Staates erforderlich ist oder für besondere Verdienste um die Ukraine",
    "citizenship.ukr.section6": "Alternativer Weg zum Erwerb der Staatsbürgerschaft über die Firma 'AlterHelp'",
    "citizenship.ukr.section7": "Dokumente, die für den Erwerb der ukrainischen Staatsbürgerschaft erforderlich sind:",
    "citizenship.ukr.section8": "Antrag auf Einbürgerung.",
    "citizenship.ukr.section9": "Reisepass oder ein anderes Ausweisdokument.",
    "citizenship.ukr.section10": "Dokumente, die die Grundlage für den Erhalt der Staatsbürgerschaft bestätigen (Geburtsurkunde, Elterndokumente usw.).",
    "citizenship.ukr.section11": "Strafregisterbescheinigung.",
    "citizenship.ukr.section12": "Ärztliches Attest über den Gesundheitszustand.",
    "citizenship.ukr.section13": "Prozess der Erlangung der Staatsbürgerschaft der Ukraine:",
    "citizenship.ukr.section14": "Sammeln und Vorbereiten von Dokumenten.",
    "citizenship.ukr.section15": "Einreichung des Antrags bei der Migrationsbehörde.",
    "citizenship.ukr.section16": "Prüfung des Antrags und der Dokumente.",
    "citizenship.ukr.section17": "Entscheidung über die Gewährung der Staatsbürgerschaft.",
    "citizenship.ukr.section18": "Staatsbürgerschaftszeremonie (bei positiver Entscheidung).",
    "citizenship.ukr.section19": "Bearbeitungszeiten und Kosten für die Beantragung der Staatsbürgerschaft der Ukraine:",
    "citizenship.ukr.section20": "Die Bearbeitungszeiten für den Antrag betragen in der Regel bis zu 1 Jahr. Die Kosten für die Beantragung der Staatsbürgerschaft können je nach verschiedenen Faktoren und Gebühren variieren.",
    "citizenship.ukr.section21": "Bei Fragen zur Beantragung der Staatsbürgerschaft der Ukraine können Sie sich an unsere Spezialisten im Chat wenden.",
    "citizenship.ukr.section22": "Wir helfen Ihnen, alle Schritte des Verfahrens zu durchlaufen und die Staatsbürgerschaft der Ukraine zu erhalten!",
    "citizenship.ru.title": "Staatsbürgerschaft Russlands: Dein Weg zu einem neuen Leben!",
    "citizenship.ru.title1": "Möchtest du russischer Staatsbürger werden? Wir machen diesen Prozess einfach und stressfrei! Alternativer Weg zum Erwerb der Staatsbürgerschaft über die Firma “AlterHelp”",
    "citizenship.ru.title2": "Was dich erwartet:",
    "citizenship.ru.section": "Gründe für die Staatsbürgerschaft",
    "citizenship.ru.section1": "Prozess der Erlangung",
    "citizenship.ru.section2": "Bearbeitungszeiten und Kosten",
    "citizenship.ru.section3": "Kontakte für Hilfe",
    "citizenship.ru.section4": "GRÜNDE",
    "citizenship.ru.section5": "Geburt, Wohnsitz, Ehe, Dienst, Investitionen - wähle deinen Weg zur Staatsbürgerschaft!",
    "citizenship.ru.section6": "Das Programm zur beschleunigten Erlangung der Staatsbürgerschaft Russlands ermöglicht es Ihnen, die Staatsbürgerschaft schneller zu erhalten als mit herkömmlichen Methoden. Um an diesem Programm teilzunehmen, müssen Sie sich mit unseren Anwälten in Verbindung setzen, um die Rechtmäßigkeit und Transparenz des Prozesses zu gewährleisten.",
    "citizenship.ru.section7": "DOKUMENTE",
    "citizenship.ru.section8": "Antrag, Reisepass, Bescheinigungen, Atteste - sammle alles, was du brauchst!",
    "citizenship.ru.section9": "PROZESS",
    "citizenship.ru.section10": "Sammle Dokumente, reiche den Antrag ein, warte auf eine Entscheidung, erhalte die Staatsbürgerschaft!",
    "citizenship.ru.section11": "BEARBEITUNGSZEITEN",
    "citizenship.ru.section12": "Bearbeitungszeiten von 6 bis 12 Monaten, ",
    "citizenship.ru.section13": "KONTAKTE",
    "citizenship.ru.section14": "Fragen? Rufen Sie an oder schreiben Sie eine E-Mail.",
    "citizenship.ru.section15": "Wir helfen Ihnen, russischer Staatsbürger zu werden - einfach und schnell!"
}