{
    "help.title": "Гражданство ЕС, США, России, Украины: AlterHelp сделает вашу мечту реальностью!",
    "help.benefits": "Хотите жить, работать и путешествовать свободно по миру? Гражданство ЕС, США, России или Украины открывает перед вами безграничные возможности:",
    "help.free_movement": "Свободное перемещение: Живите, учитесь и работайте в любой стране ЕС, США, России или Украины. Путешествуйте без виз по многим странам мира.",
    "help.high_standard_of_living": "Высокий уровень жизни: Доступ к качественному образованию, медицине и социальным гарантиям.",
    "help.business_opportunities": "Бизнес-возможности: Развивайте свой бизнес без ограничений.",
    "help.political_rights": "Политические права: Участвуйте в выборах и влияйте на будущее страны.",
    "help.dont_delay_dream": "Не откладывайте свою мечту на потом!",
    "help.alterhelp_partner": "AlterHelp – ваш надежный партнер в получении гражданства.",
    "help.what_we_do": "Чем мы можем помочь?",
    "help.choose_program": "Поможем вам выбрать подходящую программу.",
    "help.collect_documents": "Соберем все необходимые документы.",
    "help.prepare_interview": "Подготовим вас к собеседованию.",
    "help.represent_interests": "Представим ваши интересы в государственных органах.",
    "help.make_process_fast": "Сделаем процесс получения гражданства максимально быстрым и комфортным для вас.",
    "help.why_choose_alterhelp": "Почему стоит выбрать AlterHelp?",
    "help.experience": "Опыт: Мы имеем большой опыт работы в сфере оформления гражданства и помогли сотням людей получить желаемый паспорт.",
    "help.knowledge": "Знания: Мы постоянно следим за изменениями в законодательстве и можем предоставить вам up-to-date информацию.",
    "help.individual_approach": "Индивидуальный подход: Мы работаем с каждым клиентом индивидуально, учитывая его цели, ситуацию и пожелания.",
    "help.result_guarantee": "Гарантия результата: Мы делаем все возможное, чтобы добиться желаемого результата для наших клиентов.",
    "help.competitive_prices": "Доступные цены: Мы предлагаем разумные цены на наши услуги.",
    "help.contact_us_now": "Свяжитесь с нами прямо сейчас, и мы поможем вам получить гражданство вашей мечты!"
}