{
    "information.title": "Мрієте про безмежні можливості? Паспорт ЄС, США, Росії або України - ваш ключ до свободи:",
    "information.title1": "Вільні подорожі:",
    "information.title2": "Подорожуйте без віз у 180+ країн світу.",
    "information.title3": "Освіта:",
    "information.title4": "Отримуйте освіту в найкращих університетах світу.",
    "information.title5": "Бізнес:",
    "information.title6": "Розвивайте бізнес без обмежень.",
    "information.title7": "Робота:",
    "information.title8": "Працюйте у будь-якій країні ЄС, США, Росії або України.",
    "information.title9": "Соціальні гарантії:",
    "information.title10": "Доступ до медицини, освіти та інших соціальних благ.",
    "information.title11": "Не відкладайте на завтра те, що можна зробити сьогодні! Ось 5 причин замовити паспорт вже зараз:",
    "information.ulitem": "Простота:",
    "information.ulitem1": "Ми зробимо весь процес оформлення паспорта максимально простим і зручним для вас.",
    "information.ulitem2": "Швидкість:",
    "information.ulitem3": "Ви отримаєте свій паспорт у найкоротший термін.",
    "information.ulitem4": "Доступність:",
    "information.ulitem5": "Ми пропонуємо доступні ціни на наші послуги.",
    "information.ulitem6": "Гарантія:",
    "information.ulitem7": "Ми гарантуємо якість наших послуг і конфіденційність вашої інформації.",
    "information.ulitem8": "Безпека:",
    "information.ulitem9": "З паспортом потрібної вам країни ви будете відчувати себе в безпеці в будь-якій точці світу.",
    "information.ulitem10": "Не пропустіть шанс змінити своє життя до кращого! Замовте паспорт вже зараз! AlterHelp - ваш надійний партнер на шляху до отримання громадянства.",
    "information.main": "Ласкаво просимо до розділу Допомога та інформація на нашому сайті!",
    "information.main1": "Тут ви знайдете вичерпні відповіді на найпоширеніші питання про нашу компанію, про те, як ми можемо вам допомогти, та про те, як орієнтуватися в нашому різноманітному пропозиції.",
    "information.main2": "Ми з радістю відповімо на будь-які ваші питання та допоможемо вам знайти потрібну інформацію.",
    "information.main3": "Що ми пропонуємо:",
    "information.mainul": "Ми надаємо різноманітні послуги, які допоможуть вам вирішити ваші завдання та досягти ваших цілей.",
    "information.mainul1": "Наша команда складається з висококваліфікованих спеціалістів, які завжди готові вам допомогти.",
    "information.mainul2": "Ми уважно ставимося до кожного клієнта і розробляємо індивідуальні рішення, що відповідають його специфічним потребам.",
    "information.mainul3": "Ми пропонуємо конкурентні ціни на наші послуги, які доступні для будь-якого бюджету.",
    "information.mainul4": "Ми гарантуємо конфіденційність всієї вашої інформації.",
    "information.maintext": "Якщо у вас є які-небудь питання, будь ласка, не соромтеся звертатися до нас!",
    "information.maintext1": "Додатково до цієї сторінки, ми також надаємо:",
    "information.maintext2": "Статті та блоги: Ми регулярно публікуємо статті та блоги на різні теми, які можуть бути вам цікаві.",
    "information.maintext3": "Посібники та інструкції: Ми пропонуємо посібники та інструкції з використання наших послуг.",
    "information.maintext4": "Словник термінів: Ми надаємо словник термінів, пов'язаних з нашими послугами.",
    "information.maintext5": "Ми сподіваємося, що ця сторінка стала для вас корисною."
}