{
    "help.title": "EU, USA, Russland, Ukraine Staatsbürgerschaft: AlterHelp macht Ihren Traum zur Realität!",
    "help.benefits": "Möchten Sie frei in der Welt leben, arbeiten und reisen? Die Staatsbürgerschaft in der EU, den USA, Russland oder der Ukraine eröffnet grenzenlose Möglichkeiten:",
    "help.free_movement": "Freie Bewegung: Leben, studieren und arbeiten Sie in jedem EU-, USA-, Russland- oder Ukraine-Land. Reisen Sie visumfrei in viele Länder der Welt.",
    "help.high_standard_of_living": "Hoher Lebensstandard: Zugang zu hochwertiger Bildung, Gesundheitsversorgung und sozialen Garantien.",
    "help.business_opportunities": "Geschäftsmöglichkeiten: Entwickeln Sie Ihr Unternehmen ohne Einschränkungen.",
    "help.political_rights": "Politische Rechte: Nehmen Sie an Wahlen teil und beeinflussen Sie die Zukunft des Landes.",
    "help.dont_delay_dream": "Verzögern Sie Ihren Traum nicht!",
    "help.alterhelp_partner": "AlterHelp - Ihr vertrauenswürdiger Staatsbürgerschaftspartner.",
    "help.what_we_do": "Womit können wir helfen?",
    "help.choose_program": "Helfen Sie Ihnen, das richtige Programm auszuwählen.",
    "help.collect_documents": "Sammeln aller notwendigen Dokumente.",
    "help.prepare_interview": "Bereiten Sie sich auf das Interview vor.",
    "help.represent_interests": "Vertreten Sie Ihre Interessen in staatlichen Behörden.",
    "help.make_process_fast": "Machen Sie den Staatsbürgerschaftsprozess so schnell und komfortabel wie möglich für Sie.",
    "help.why_choose_alterhelp": "Warum AlterHelp wählen?",
    "help.experience": "Erfahrung: Wir haben umfangreiche Erfahrung in der Bearbeitung von Staatsbürgerschaften und haben Hunderten von Menschen geholfen, ihren gewünschten Reisepass zu erhalten.",
    "help.knowledge": "Wissen: Wir überwachen ständig legislative Änderungen und können Ihnen aktuelle Informationen zur Verfügung stellen.",
    "help.individual_approach": "Individueller Ansatz: Wir arbeiten mit jedem Kunden individuell und berücksichtigen dabei seine Ziele, Situation und Vorlieben.",
    "help.result_guarantee": "Ergebnisgarantie: Wir tun alles Mögliche, um das gewünschte Ergebnis für unsere Kunden zu erzielen.",
    "help.competitive_prices": "Wettbewerbsfähige Preise: Wir bieten vernünftige Preise für unsere Dienstleistungen.",
    "help.contact_us_now": "Kontaktieren Sie uns jetzt, und wir helfen Ihnen, die Staatsbürgerschaft Ihrer Träume zu erlangen!"
}