{
    "faq.title": "FAQ (Frequently asked questions)",
    "faq.head": "What are the grounds for citizenship in the EU, Russia or Ukraine?",
    "faq.head1": "What services do you offer to obtain citizenship in the EU, Russia or Ukraine?",
    "faq.head2": "Why should I choose your company?",
    "faq.head3": "How can I contact you?",
    "faq.head4": "How much does it cost to get citizenship in the EU, Russia or Ukraine?",
    "faq.head5": "How long does the process of obtaining citizenship in the EU, Russia or Ukraine take?",
    "faq.head6": "What are the chances of obtaining citizenship in the EU, Russia or Ukraine?",
    "faq.head7": "What do I need to do to start the citizenship process?",
    "faq.head8": "Can I get citizenship in the EU, Russia or Ukraine if I have a criminal record?",
    "faq.head9": "Do I need to know the language of the country to get citizenship?",
    "faq.head10": "What happens if my application for citizenship is rejected?",
    "faq.head11": "Can I hold citizenship of more than one country at the same time?",
    "faq.head12": "What should I do if I have additional questions?",
    "faq.text": "There are several grounds for citizenship in the EU, Russia or Ukraine, including:",
    "faq.text1": "If one of your parents is a citizen of the EU, Russia or Ukraine, you may be eligible for citizenship by birthright.",
    "faq.text2": "If your grandparents or great-grandparents were citizens of the EU, Russia or Ukraine, you may be eligible for citizenship by descent.",
    "faq.text3": "This is the most common way for people who are not eligible for citizenship by birth or descent to obtain citizenship. The requirements for naturalization vary from country to country, but they usually include living in the country for a certain period of time, knowledge of the country's language and culture, and no criminal record.",
    "faq.text4": "In some cases you can obtain citizenship in the EU, Russia or Ukraine if you marry a citizen of that country.",
    "faq.text5": "Some countries in the EU, Russia, and Ukraine offer citizenship-by-investment programs. These programs usually require applicants to invest a significant amount of money in the country's economy.",
    "faq.text1-1": "We offer a wide range of legal services to help you obtain citizenship in the EU, Russia, or Ukraine, including:",
    "faq.text1-2": "Citizenship counseling.",
    "faq.text1-3": "Collection and preparation of necessary documents",
    "faq.text1-4": "Filling out citizenship applications",
    "faq.text1-5": "Representing your interests in state authorities",
    "faq.text1-6": "Appealing denials of citizenship applications",
    "faq.text2-1": "Our lawyers have extensive experience in obtaining citizenship in the EU, Russia and Ukraine.",
    "faq.text2-2": "We approach each client individually and develop for him the optimal strategy for obtaining citizenship.",
    "faq.text2-3": "We guarantee the high quality of our services and complete confidentiality.",
    "faq.text2-4": "We offer affordable prices for our services.",
    "faq.text3-1": "You can contact us by phone, by e-mail, or through our website.",
    "faq.text4-1": "The cost of obtaining citizenship in the EU, Russia or Ukraine depends on a number of factors, including the country in which you wish to obtain citizenship, your grounds for citizenship and your personal situation. We can provide you with a more accurate cost estimate after you provide us with more information.",
    "faq.text5-1": "The duration of the citizenship process in the EU, Russia or Ukraine can vary depending on the country you wish to obtain citizenship in, your grounds for citizenship and your personal situation. On average, the citizenship process can take anywhere from a few months to several years.",
    "faq.text6-1": "Your chances of obtaining citizenship in the EU, Russia or Ukraine will depend on a number of factors, including the country in which you wish to obtain citizenship, your grounds for citizenship and your personal situation. Our lawyers can assess your chances of obtaining citizenship and develop a strategy for you that will help you maximize your chances of success.",
    "faq.text7-1": "To start the process of obtaining citizenship in the EU, Russia or Ukraine, you need to contact our lawyers for consultation. We will help you to collect the necessary documents, complete applications and represent your interests in state authorities.",
    "faq.text8-1": "The possibility of obtaining citizenship in the EU, Russia or Ukraine with a criminal record depends on the country where you want to obtain citizenship and the nature of your criminal record. In some cases you may be able to obtain citizenship if your criminal record is not serious or if you have already been rehabilitated. Our lawyers can advise you on this issue.",
    "faq.text9-1": "In some cases you may be exempt from the language requirement, however, knowledge of the language of the country in which you wish to obtain citizenship is one of the basic requirements for naturalization in many countries. Language requirements may vary, but generally require that you can understand and speak at a basic level.",
    "faq.text10-1": "If your application for citizenship in the EU, Russia or Ukraine is rejected, you usually have the right to appeal the decision. Our lawyers can help you draft an appeal and represent your interests.",
    "faq.text11-1": "The ability to hold dual citizenship depends on the laws of the country in which you wish to obtain a second citizenship. Some countries do not allow their citizens to hold dual citizenship, while other countries do. Our lawyers can advise you on the specific dual citizenship laws in the country in which you wish to obtain citizenship.",
    "faq.text12-1": "If you have additional questions about the citizenship process in the EU, Russia or Ukraine, please contact our lawyers for a consultation. We will be happy to answer your questions and help you start the citizenship process.",
    "faq.text12-2": "We hope this FAQ has answered most of your questions about obtaining citizenship in the EU, Russia or Ukraine. If you have additional questions, please feel free to contact us."
}