{
  "post.exit": "Вихід",
  "post.comment": "Коментар",
  "post.like": "Лайк",
  "post_slug": "poslugi_z_neruhomosti",
  "post_title": "Послуги з нерухомості",
  "post_title1": "Послуги з нерухомості від AlterHelp: Гарантія безпеки та вигоди",
  "post_intro": "Бажаєте придбати, реалізувати або оформити нерухомість? Не бажаєте витрачати зусиль і час на вивчення юридичних нюансів? Довірте це справжнім професіоналам AlterHelp!",
  "post_subtitle": "Супровід угод купівлі-продажу нерухомості",
  "post_subtitle_feed": "Супровід угод купівлі-продажу нерухомості. ",
  "post_details": "Ми ретельно перевіримо всі документи, пов'язані з нерухомістю, щоб ви були впевнені у безпеці угоди. Візьмемо на себе всю роботу з підготовки необхідних документів, щоб вам не довелося витрачати час на бюрократичні процедури. Будемо представляти ваші інтереси у всіх інстанціях, пов'язаних з оформленням угоди.",
  "post_subtitle1": "Оформлення спадщини",
  "post_details1": "Ми допоможемо вам зібрати всі необхідні документи для оформлення спадщини. Будемо представляти ваші інтереси в нотаріальній конторі під час оформлення спадщини. Допоможемо вам зареєструвати права власності на нерухомість, отриману в спадщину.",
  "post_subtitle2": "Земельні питання",
  "post_details2": "Реєстрація прав власності на земельні ділянки: Ми допоможемо вам зареєструвати права власності на земельні ділянки. Вирішення земельних спорів: Ми будемо представляти ваші інтереси у випадку виникнення земельних спорів. Ми допоможемо вам оформити межування земельної ділянки.",
  "post_subtitle3": "Іпотечне кредитування",
  "post_details3": "Ми допоможемо вам підібрати іпотечну програму, яка буде відповідати вашим потребам. Візьмемо на себе всі юридичні аспекти оформлення іпотеки. Ми будемо супроводжувати вас на всіх етапах угоди купівлі-продажу нерухомості з використанням іпотечного кредиту.",
  "post_subtitle4": "Суперечки з нерухомістю",
  "post_details4": "Ми спробуємо врегулювати суперечку за допомогою переговорів. Будемо представляти ваші інтереси в суді у випадку необхідності. Ми будемо оскаржувати судові рішення, якщо вони не будуть відповідати вашим інтересам.",
  "post_subtitle5": "Чому варто вибрати AlterHelp?",
  "post_details5": "Ми маємо великий досвід роботи у сфері нерухомості і знаємо всі тонкощі законодавства. Ми гарантуємо юридичну чистоту угоди та захист ваших прав. Беремо на себе всю юридичну роботу, щоб ви зекономили свій час."
}