{
    "privacy.title": "Політика Конфіденційності",
    "privacy.title1": "Ласкаво просимо на наш веб-сайт! Ми цінуємо вашу конфіденційність і хочемо, щоб ви були в курсі того, як ми збираємо, використовуємо і захищаємо вашу інформацію. Будь ласка, ознайомтеся з нашою політикою конфіденційності, щоб бути в курсі всіх деталей.",
    "privacy.title2": "Яку інформацію ми збираємо",
    "privacy.title3": "Ми збираємо різну інформацію про вас, коли ви використовуєте наш веб-сайт, послуги або продукти. Ця інформація може включати в себе особисті дані, демографічну інформацію, дані про використання та платіжні дані.",
    "privacy.title4": "Як ми використовуємо вашу інформацію",
    "privacy.title5": "Ми використовуємо вашу інформацію для надання вам наших послуг і продуктів, поліпшення наших послуг і продуктів, зв'язку з вами щодо наших послуг і продуктів, персоналізації вашого досвіду використання наших послуг і продуктів, а також для виконання наших юридичних обов'язків.",
    "privacy.title6": "З ким ми ділимося вашою інформацією",
    "privacy.title7": "Ми не передаємо вашу інформацію третім особам, за винятком випадків, коли це необхідно за законом або для захисту наших прав або прав інших осіб.",
    "privacy.title8": "Як ми захищаємо вашу інформацію",
    "privacy.title9": "Ми застосовуємо різні заходи безпеки для захисту вашої інформації від несанкціонованого доступу, використання, розголошення, зміни або знищення.",
    "privacy.title10": "Ваші права",
    "privacy.title11": "У вас є право отримувати доступ до вашої інформації, виправляти її, видаляти, обмежувати обробку, висловлювати протест проти обробки та переносити вашу інформацію.",
    "privacy.title12": "Як з нами зв'язатися",
    "privacy.title13": "Якщо у вас є які-небудь питання щодо нашої політики конфіденційності, будь ласка, зв'яжіться з нами після реєстрації.",
    "privacy.title14": "Дякуємо за довіру, яку ви виявляєте нам. Ми цінуємо вашу конфіденційність і прагнемо забезпечити її найвищий рівень."
}