{
    "postThird_slug": "reshenie_voprosov",
    "postThird.title": "Решение юридических вопросов",
    "postThird.title1": "Решите любые юридические вопросы с AlterHelp!",
    "postThird.title2": "Столкнулись с юридической проблемой? Не знаете, куда обратиться? AlterHelp - ваш надежный помощник в решении любых юридических вопросов.",
    "postThird.subtitle": "Мы предлагаем широкий спектр услуг: гражданские споры, административное право, трудовое право, уголовное право, недвижимость, бизнес-право и многое другое. Мы готовы предоставить вам юридическую помощь в решении любых ваших правовых проблем.",
    "postThird.subtitle1": "Почему стоит выбрать AlterHelp?",
    "postThird.subtitle.feed": "Мы предлагаем широкий спектр услуг: гражданские споры, административное право, трудовое право, уголовное право, недвижимость, бизнес-право и многое другое. Мы готовы предоставить вам юридическую помощь в решении любых ваших правовых проблем.",
    "postThird.details": "Профессионализм: наша команда состоит из опытных юристов, обладающих глубокими знаниями и богатым практическим опытом в различных отраслях права.",
    "postThird.details1": "Комплексный подход: мы рассматриваем вашу ситуацию со всех сторон и предлагаем вам оптимальное юридическое решение.",
    "postThird.details2": "Защита ваших интересов: мы активно защищаем ваши права и интересы в суде и государственных органах.",
    "postThird.details3": "Индивидуальный подход: мы работаем с каждым клиентом индивидуально, учитывая его цели и особенности.",
    "postThird.details4": "Конфиденциальность: мы гарантируем полную конфиденциальность вашей информации.",
    "postThird.details5": "Доступные цены: мы предлагаем конкурентные цены на наши услуги, делая высококачественную юридическую помощь доступной для каждого.",
    "postThird.details6": "Не тратьте время и силы на самостоятельное решение юридических проблем! Доверьте это дело профессионалам AlterHelp!",
    "postThird.details7": "Свяжитесь с нами прямо сейчас, и мы поможем вам решить ваши проблемы быстро, эффективно и легально."
}