{
    "citizenship.title": " Citizenship",
    "citizenship.title1": "How do I get legal advice?",
    "citizenship.title2": "Dreaming of becoming a citizen and discovering new opportunities to live, work and travel? Don't know where to start? Experienced lawyers are ready to provide you with personalized advice and help you make your dream a reality.",
    "citizenship.section": "There are several ways to obtain citizenship:",
    "citizenship.section1": "By birthright",
    "citizenship.section2": "If one of your parents is a citizen of the requesting country, you are automatically a citizen of that country at birth.",
    "citizenship.section3": "By descent",
    "citizenship.section4": "If you were not born a citizen of the country of inquiry, but one of your parents or grandparents was a citizen, you may be eligible for citizenship by descent.",
    "citizenship.section5": "Naturalization",
    "citizenship.section6": "This is the most common way for people who are not eligible for citizenship by birth or descent to obtain citizenship. The requirements for naturalization vary from country to country, but usually include living in the country for a certain period of time, knowledge of the country's language and culture, and no criminal record.",
    "citizenship.section7": "Marriage",
    "citizenship.section8": "In some cases, you can obtain citizenship if you marry a citizen/citizen.",
    "citizenship.section9": "Investment",
    "citizenship.section10": "There are countries that offer citizenship-by-investment programs. These programs usually require applicants to invest a significant amount of money in the country's economy.",
    "citizenship.section11": "Alternative ways",
    "citizenship.section12": "In addition to the main ways, there are other options, which our lawyers will tell you about during an individual consultation.",
    "citizenship.section13": "Documents required for the consultation.",
    "citizenship.section14": "Your passport or other identity document",
    "citizenship.section15": "Birth certificate",
    "citizenship.section16": "Marriage certificate (if you are married)",
    "citizenship.section17": "Documents proving your residence in the country",
    "citizenship.section18": "Any other documents relevant to your case",
    "citizenship.section19": "Obtaining legal advice on citizenship has a number of advantages.",
    "citizenship.section20": "Experienced lawyers can help you understand the complex citizenship process and help you choose the most appropriate way to apply for citizenship.",
    "citizenship.section21": "They can provide you with information about the specific citizenship requirements in the country of your choice.",
    "citizenship.section22": "They can help you gather the necessary documents and fill out the necessary forms.",
    "citizenship.section23": "They can represent your interests before government agencies.",
    "citizenship.section24": "They can increase your chances of successfully obtaining citizenship.",
    "citizenship.section25": "Contact information.",
    "citizenship.section26": "If you would like legal advice on obtaining citizenship, please contact us at the contacts after registering.",
    "citizenship.section27": "Don't miss your chance to become a citizen! Ask for legal advice today!",
    "citizenship.eu.title": "EU citizenship: your ticket to Europe",
    "citizenship.eu.title1": "Dreaming of living, studying or working in Europe? Experienced lawyers can help you obtain EU citizenship and open up new opportunities",
    "citizenship.eu.title2": "EU citizenship opens the door to limitless opportunities. You will be able to move freely within the EU, live, work, study and do business in any of the 27 countries.",
    "citizenship.eu.section": "Freedom of movement.",
    "citizenship.eu.section1": "You can live, work, study and travel in any EU country without visas or restrictions.",
    "citizenship.eu.section2": "Right to work",
    "citizenship.eu.section3": "You are free to work in any EU country without the need for a work permit.",
    "citizenship.eu.section4": "Access to education",
    "citizenship.eu.section5": "You can study at any EU university under the same conditions as citizens of that country.",
    "citizenship.eu.section6": "Social guarantees",
    "citizenship.eu.section7": "You are entitled to social benefits, pensions and health care on the same basis as EU citizens.",
    "citizenship.eu.section8": "Business opportunities.",
    "citizenship.eu.section9": "You are free to do business in any EU country and to participate in EU business support programs.",
    "citizenship.eu.section10": "There are several ways to obtain EU citizenship, each with its own particularities and requirements.",
    "citizenship.eu.section11": "Citizenship by descent",
    "citizenship.eu.section12": "If one of your parents is an EU citizen, you are automatically entitled to citizenship",
    "citizenship.eu.section13": "Citizenship by marriage",
    "citizenship.eu.section14": "If you marry/get married to an EU citizen, you can get citizenship of that country after a certain period of residence.",
    "citizenship.eu.section15": "Citizenship by investment",
    "citizenship.eu.section16": "In some EU countries, it is possible to obtain citizenship by investing in the country's economy.",
    "citizenship.eu.section17": "Citizenship by naturalization",
    "citizenship.eu.section18": "This is the most common way of obtaining EU citizenship. In order to obtain citizenship by naturalization, it is necessary to live in the country for a certain period of time, meet a number of requirements (e.g. language skills, integration into society) and undergo the naturalization procedure.",
    "citizenship.eu.section19": "The process of obtaining EU citizenship can be complicated and time-consuming. Our experienced lawyers will help you to choose the most suitable way to obtain citizenship, collect all the necessary documents, correctly complete the application and go through all the stages of the procedure.",
    "citizenship.eu.section20": "Experienced lawyers can help you understand the complex process of obtaining citizenship and choose the most suitable way for you.",
    "citizenship.eu.section21": "The benefits of our lawyers:",
    "citizenship.eu.section22": "Provide legal assistance at all stages of the citizenship process.",
    "citizenship.eu.section23": "Collect all necessary documents.",
    "citizenship.eu.section24": "Represent your interests before the state authorities.",
    "citizenship.eu.section25": "Ensure confidentiality of information.",
    "citizenship.eu.section26": "We can help you obtain citizenship in France, Germany, Romania, Italy, Spain, Sweden and other European countries",
    "citizenship.eu.section27": "Contact us today and we will help you make your dream of living in Europe a reality!",
    "citizenship.eu.section28": "If you would like legal advice on citizenship, please contact us at the contacts after registration.",
    "citizenship.eu.section29": "Don't miss your chance to become a citizen!",
    "citizenship.eu.section30": "Get legal advice today!",
    "citizenship.lega.title": "Legalization of documents: Simple and affordable help",
    "citizenship.lega.title1": "Do you need to legalize documents for use abroad? Don't worry, we will help you through all the necessary procedures quickly and without problems.",
    "citizenship.lega.title2": "What is document legalization?",
    "citizenship.lega.section": "Document legalization is a process that gives legal effect to documents issued in one state for use in another state.",
    "citizenship.lega.section1": "What types of document legalization are there?",
    "citizenship.lega.section2": "Consular legalization",
    "citizenship.lega.section3": "This type of legalization is done by putting a consular stamp on the document.",
    "citizenship.lega.section4": "Apostille",
    "citizenship.lega.section5": "An apostille is a stamp that is affixed to a document by an authorized authority in accordance with the Hague Convention of October 5, 1961.",
    "citizenship.lega.section6": "Translation with notarized certification.",
    "citizenship.lega.section7": "A notarized translation is a translation of a document into another language that has been notarized.",
    "citizenship.lega.section8": "Which documents can be legalized?",
    "citizenship.lega.section9": "Almost any document can be legalized, except for those that have a limited validity period, such as certificates of criminal record. The most common documents subject to legalization include:",
    "citizenship.lega.section10": "Birth, marriage, death certificates",
    "citizenship.lega.section11": "Diplomas, certificates",
    "citizenship.lega.section12": "Powers of attorney",
    "citizenship.lega.section13": "Certificates",
    "citizenship.lega.section14": "Contracts",
    "citizenship.lega.section15": "Court decisions",
    "citizenship.lega.section16": "Timing and cost of legalization of documents",
    "citizenship.lega.section17": "Terms and cost of document legalization depend on the type of legalization, country of destination and number of documents.",
    "citizenship.lega.section18": "Determine the type of legalization required for your documents.",
    "citizenship.lega.section19": "Collect the necessary documents.",
    "citizenship.lega.section20": "Fill in the necessary forms",
    "citizenship.lega.section21": "Translate documents into another language (if necessary)",
    "citizenship.lega.section22": "Submit documents for legalization",
    "citizenship.lega.section23": "Track legalization status of documents",
    "citizenship.lega.section24": "Contact us now!",
    "citizenship.lega.section25": "We can help you:",
    "citizenship.ukr.title": "Citizenship of Ukraine: How to get it",
    "citizenship.ukr.title1": "Dreaming of Ukrainian citizenship? We'll help you understand the process and basic requirements.",
    "citizenship.ukr.title2": "Grounds for obtaining Ukrainian citizenship:",
    "citizenship.ukr.section": "By origin",
    "citizenship.ukr.section1": " - if one of your parents is a citizen of Ukraine.",
    "citizenship.ukr.section2": "By place of birth",
    "citizenship.ukr.section3": " - if you were born on the territory of Ukraine and do not have citizenship of another state.",
    "citizenship.ukr.section4": "By decision of the President.",
    "citizenship.ukr.section5": " - in exceptional cases when it is required in the interests of the state or for special services to Ukraine.",
    "citizenship.ukr.section6": "Alternative method of obtaining citizenship through AlterHelp.",
    "citizenship.ukr.section7": "Documents required to obtain Ukrainian citizenship:",
    "citizenship.ukr.section8": "Application for admission to citizenship.",
    "citizenship.ukr.section9": "Passport or other identity document.",
    "citizenship.ukr.section10": "Documents confirming the grounds for citizenship (birth certificate, parents' documents, etc.).",
    "citizenship.ukr.section11": "Certificate of criminal record.",
    "citizenship.ukr.section12": "Medical certificate on the state of health.",
    "citizenship.ukr.section13": "The process of obtaining Ukrainian citizenship:",
    "citizenship.ukr.section14": "Collection and preparation of documents.",
    "citizenship.ukr.section15": "Submitting an application to the migration service authority.",
    "citizenship.ukr.section16": "Consideration of the application and documents.",
    "citizenship.ukr.section17": "Decision on granting citizenship.",
    "citizenship.ukr.section18": "Ceremony of admission to citizenship (in case of a positive decision).",
    "citizenship.ukr.section19": "Timeframe and cost of Ukrainian citizenship:",
    "citizenship.ukr.section20": "The application processing time is usually up to 1 year.The cost of citizenship processing may vary depending on various factors and fees.",
    "citizenship.ukr.section21": "If you have any questions about obtaining Ukrainian citizenship, you can contact our experts in the chat room.",
    "citizenship.ukr.section22": "We will help you go through all stages of the procedure and get Ukrainian citizenship!",
    "citizenship.ru.title": "Citizenship of Russia: Your path to a new life!",
    "citizenship.ru.title1": "Do you want to become a Russian citizen? We will make this process easy and stress-free! An alternative method of obtaining citizenship through the company AlterHelp",
    "citizenship.ru.title2": "What awaits you:",
    "citizenship.ru.section": "Grounds for citizenship.",
    "citizenship.ru.section1": "Process for obtaining",
    "citizenship.ru.section2": "Timing and Cost",
    "citizenship.ru.section3": "Contacts for help",
    "citizenship.ru.section4": "DETAILS",
    "citizenship.ru.section5": "Birth, residence, marriage, service, investment - choose your path to citizenship!",
    "citizenship.ru.section6": "The accelerated Russian citizenship program allows you to obtain citizenship in a shorter period of time compared to traditional ways. To participate in this program, you need to contact our lawyers to ensure that the process is legal and transparent.",
    "citizenship.ru.section7": "DOCUMENTS",
    "citizenship.ru.section8": "Application, passport, certificates, testimonials - gather everything you need!",
    "citizenship.ru.section9": "PROCESS",
    "citizenship.ru.section10": "Collect documents, apply, wait for decision, accept citizenship!",
    "citizenship.ru.section11": "DATES",
    "citizenship.ru.section12": "Terms from 6 to 12 months,",
    "citizenship.ru.section13": "CONTACTS",
    "citizenship.ru.section14": "Questions? Call or email.",
    "citizenship.ru.section15": "We will help you become a Russian citizen easily and quickly!"
}