{
    "postThird.title": "Вирішення юридичних питань",
    "post.slug": "virishennya_pytan",
    "postThird.title1": "Вирішіть будь-які юридичні питання з AlterHelp!",
    "postThird.title2": "Зіткнулися з юридичною проблемою? Не знаєте, куди звернутися? AlterHelp - ваш надійний помічник у вирішенні будь-яких юридичних питань.",
    "postThird.subtitle": "Ми пропонуємо широкий спектр послуг: цивільні суперечки, адміністративне право, працевлаштування, кримінальне право, нерухомість, бізнес-право та багато іншого. Ми готові надати вам юридичну допомогу у вирішенні будь-яких вашої правових проблем.",
    "postThird.subtitle1": "Чому варто вибрати AlterHelp?",
    "postThird.subtitle.feed": "Ми пропонуємо широкий спектр послуг: цивільні суперечки, адміністративне право, працевлаштування, кримінальне право, нерухомість, бізнес-право та багато іншого. Ми готові надати вам юридичну допомогу у вирішенні будь-яких вашої правових проблем.",
    "postThird.details": "Професіоналізм: наша команда складається з досвідчених юристів, які володіють глибокими знаннями та багатим практичним досвідом у різних галузях права.",
    "postThird.details1": "Комплексний підхід: ми розглядаємо вашу ситуацію з усіх сторін і пропонуємо вам оптимальне юридичне рішення.",
    "postThird.details2": "Захист ваших інтересів: ми активно захищаємо ваші права та інтереси в суді та державних органах.",
    "postThird.details3": "Індивідуальний підхід: ми працюємо з кожним клієнтом індивідуально, враховуючи його цілі та особливості.",
    "postThird.details4": "Конфіденційність: ми гарантуємо повну конфіденційність вашої інформації.",
    "postThird.details5": "Доступні ціни: ми пропонуємо конкурентні ціни на наші послуги, роблячи високоякісну юридичну допомогу доступною для кожного.",
    "postThird.details6": "Не витрачайте час і сили на самостійне вирішення юридичних проблем! Покладіть це на професіоналів AlterHelp!",
    "postThird.details7": "Зв'яжіться з нами прямо зараз, і ми допоможемо вам вирішити ваші проблеми швидко, ефективно та законно."
}