{
    "help.title": "Громадянство ЄС, США, Росії, України: AlterHelp Здійснює Ваш Мрію!",
    "help.benefits": "Хочете вільно жити, працювати та подорожувати по всьому світу? Громадянство в ЄС, США, Росії або Україні відкриває необмежені можливості:",
    "help.free_movement": "Вільний Рух: Живіть, вивчайте і працюйте в будь-якій країні ЄС, США, Росії або України. Подорожуйте без віз по багатьом країнам світу.",
    "help.high_standard_of_living": "Високий Рівень Життя: Доступ до якісної освіти, медичного обслуговування та соціальних гарантій.",
    "help.business_opportunities": "Бізнес-Можливості: Розвивайте свій бізнес без обмежень.",
    "help.political_rights": "Політичні Права: Беріть участь у виборах та впливайте на майбутнє країни.",
    "help.dont_delay_dream": "Не Відкладайте Вашу Мрію!",
    "help.alterhelp_partner": "AlterHelp - Ваш Надійний Партнер з Громадянства.",
    "help.what_we_do": "Чим Ми Можемо Допомогти?",
    "help.choose_program": "Допоможемо Вам вибрати підходящу програму.",
    "help.collect_documents": "Зібрати всі необхідні документи.",
    "help.prepare_interview": "Підготуємо Вас до співбесіди.",
    "help.represent_interests": "Представимо Ваші інтереси в урядових органах.",
    "help.make_process_fast": "Зробимо процес отримання громадянства максимально швидким та комфортним для Вас.",
    "help.why_choose_alterhelp": "Чому Обрати AlterHelp?",
    "help.experience": "Досвід: Ми маємо великий досвід роботи в сфері отримання громадянства і допомогли сотням людей отримати бажаний паспорт.",
    "help.knowledge": "Знання: Ми постійно слідкуємо за змінами в законодавстві і можемо забезпечити Вам актуальну інформацію.",
    "help.individual_approach": "Індивідуальний Підхід: Ми працюємо з кожним клієнтом індивідуально, враховуючи його цілі, ситуацію та побажання.",
    "help.result_guarantee": "Гарантія Результату: Ми робимо все можливе, щоб досягти бажаного результату для наших клієнтів.",
    "help.competitive_prices": "Доступні Ціни: Ми пропонуємо розумні ціни на наші послуги.",
    "help.contact_us_now": "Зв'яжіться з нами зараз, і ми допоможемо Вам отримати громадянство Ваших мрій!"
}