{
    "citizenship.title": "Громадянство",
    "citizenship.title1": "Як отримати юридичну консультацію?",
    "citizenship.title2": "Мрієте стати громадянином та відкрити для себе нові можливості життя, роботи та подорожей? Не знаєте, з чого почати? Досвідчені юристи готові надати вам індивідуальну консультацію та допомогти зробити вашу мрію реальністю.",
    "citizenship.section": "Існує кілька способів отримати громадянство:",
    "citizenship.section1": "За правом народження",
    "citizenship.section2": "Якщо один із ваших батьків є громадянином країни запиту, ви автоматично стаєте громадянином цієї країни при народженні.",
    "citizenship.section3": "За походженням",
    "citizenship.section4": "Якщо ви не народилися громадянином країни запиту, але один із ваших батьків або бабусь та дідусів був громадянином, ви можете мати право на громадянство за походженням.",
    "citizenship.section5": "Натуралізація",
    "citizenship.section6": "Це найпоширеніший спосіб отримання громадянства для людей, які не мають права на громадянство за правом народження або походження. Вимоги до натуралізації відрізняються залежно від країни, але зазвичай вони включають в себе проживання в країні протягом певного періоду часу, знання мови та культури країни, а також відсутність судимості.",
    "citizenship.section7": "Шлюб",
    "citizenship.section8": "У деяких випадках ви можете отримати громадянство, якщо ви вступите в шлюб з громадянином/громадянкою.",
    "citizenship.section9": "Інвестиції",
    "citizenship.section10": "Існують країни, які пропонують програми отримання громадянства за інвестиції. Ці програми зазвичай вимагають від заявників інвестувати значну суму грошей в економіку країни",
    "citizenship.section11": "Альтернативні способи",
    "citizenship.section12": "Покрім основних способів, існують інші варіанти, про які вам розкажуть наші юристи під час індивідуальної консультації.",
    "citizenship.section13": "Документи, необхідні для отримання консультації",
    "citizenship.section14": "Ваш паспорт або інший документ, що посвідчує особу",
    "citizenship.section15": "Свідоцтво про народження",
    "citizenship.section16": "Свідоцтво про шлюб (якщо ви у шлюбі)",
    "citizenship.section17": "Документи, що підтверджують ваше місце проживання в країні",
    "citizenship.section18": "Будь-які інші документи, що стосуються вашого справи",
    "citizenship.section19": "Отримання юридичної консультації з питань отримання громадянства має ряд переваг",
    "citizenship.section20": "Досвідчені юристи можуть допомогти вам розібратися в складному процесі отримання громадянства та вибрати найбільш підходящий для вас спосіб.",
    "citizenship.section21": "Вони можуть надати вам інформацію про конкретні вимоги до громадянства в обраній вами країні.",
    "citizenship.section22": "Вони можуть допомогти вам зібрати необхідні документи та заповнити необхідні форми.",
    "citizenship.section23": "Вони можуть представляти ваші інтереси в державних органах.",
    "citizenship.section24": "Вони можуть збільшити ваші шанси на успішне отримання громадянства.",
    "citizenship.section25": "Контактна інформація",
    "citizenship.section26": "Якщо ви хочете отримати юридичну консультацію з питань отримання громадянства, будь ласка, зв'яжіться з нами за контактами після реєстрації.",
    "citizenship.section27": "Не пропустіть свій шанс стати громадянином! Зверніться за юридичною консультацією вже сьогодні!",
    "citizenship.eu.title": "Громадянство ЄС: Ваш квиток до Європи",
    "citizenship.eu.title1": "Мрієте про життя, навчання або роботу в Європі? Досвідчені юристи допоможуть вам отримати громадянство ЄС та відкрити нові можливості",
    "citizenship.eu.title2": "Громадянство ЄС відкриває двері до нескінченних можливостей. Ви зможете вільно пересуватися по території Європейського союзу, жити, працювати, навчатися та займатися бізнесом в будь-якій з 27 країн.",
    "citizenship.eu.section": "Свобода переміщення",
    "citizenship.eu.section1": "Ви можете жити, працювати, навчатися та подорожувати в будь-якій країні ЄС без віз та обмежень.",
    "citizenship.eu.section2": "Право на роботу",
    "citizenship.eu.section3": "Ви можете вільно працевлаштовуватися в будь-якій країні ЄС без необхідності отримання дозволу на роботу.",
    "citizenship.eu.section4": "Доступ до освіти",
    "citizenship.eu.section5": "Ви можете навчатися в будь-якому університеті ЄС на тих же умовах, що і громадяни цієї країни.",
    "citizenship.eu.section6": "Соціальні гарантії",
    "citizenship.eu.section7": "Ви маєте право на соціальні допомоги, пенсії та медичне обслуговування на рівних з громадянами ЄС.",
    "citizenship.eu.section8": "Бізнес-можливості",
    "citizenship.eu.section9": "Ви можете вільно займатися бізнесом в будь-якій країні ЄС, а також брати участь у програмах ЄС щодо підтримки бізнесу.",
    "citizenship.eu.section10": "Існує кілька способів отримання громадянства ЄС, кожен з яких має свої особливості та вимоги.",
    "citizenship.eu.section11": "Громадянство за походженням",
    "citizenship.eu.section12": "Якщо один із ваших батьків є громадянином ЄС, ви автоматично маєте право на громадянство.",
    "citizenship.eu.section13": "Громадянство за шлюбом",
    "citizenship.eu.section14": "Якщо ви вийдете заміж/вийдете заміж за громадянином ЄС, ви можете отримати громадянство цієї країни після певного періоду проживання.",
    "citizenship.eu.section15": "Громадянство за інвестиціями",
    "citizenship.eu.section16": "У деяких країнах ЄС можна отримати громадянство, інвестуючи в економіку країни.",
    "citizenship.eu.section17": "Громадянство за натуралізацією",
    "citizenship.eu.section18": "Це найпоширеніший спосіб отримання громадянства ЄС. Для отримання громадянства за натуралізацією необхідно прожити в країні певний час, виконати ряд вимог (наприклад, знання мови, інтеграція в суспільство) та пройти процедуру натуралізації.",
    "citizenship.eu.section19": "Процес отримання громадянства ЄС може бути складним і часомірним. Наші досвідчені юристи допоможуть вам вибрати найбільш підходящий спосіб отримання громадянства, зібрати всі необхідні документи, правильно оформити заявку та пройти всі етапи процедури.",
    "citizenship.eu.section20": "Досвідчені юристи можуть допомогти вам розібратися в складному процесі отримання громадянства та вибрати найбільш підходящий для вас спосіб.",
    "citizenship.eu.section21": "Переваги наших юристів:",
    "citizenship.eu.section22": "Надають юридичну допомогу на всіх етапах отримання громадянства.",
    "citizenship.eu.section23": "Збирають всі необхідні документи",
    "citizenship.eu.section24": "Представляють ваші інтереси в державних органах.",
    "citizenship.eu.section25": "Забезпечують конфіденційність інформації.",
    "citizenship.eu.section26": "Ми допоможемо вам отримати громадянство Франції, Німеччини, Румунії, Італії, Іспанії, Швеції та інших європейських країн",
    "citizenship.eu.section27": "Зверніться до нас вже сьогодні, і ми допоможемо вам здійснити вашу мрію про життя в Європі реальністю!",
    "citizenship.eu.section28": "Якщо ви хочете отримати юридичну консультацію з питань отримання громадянства, будь ласка, зв'яжіться з нами за контактами після реєстрації.",
    "citizenship.eu.section29": "Не пропустіть свій шанс стати громадянином!",
    "citizenship.eu.section30": "Зверніться за юридичною консультацією вже сьогодні!",
    "citizenship.lega.title": "Легалізація документів: Проста та доступна допомога",
    "citizenship.lega.title1": "Вам потрібно легалізувати документи для використання за кордоном? Не хвилюйтеся, ми допоможемо вам швидко і без проблем пройти всі необхідні процедури.",
    "citizenship.lega.title2": "Що таке легалізація документів?",
    "citizenship.lega.section": "Легалізація документів - це процес, який надає юридичну силу документам, виданим на території однієї держави, для їх використання на території іншої.",
    "citizenship.lega.section1": "Які види легалізації документів існують?",
    "citizenship.lega.section2": "Консульська легалізація",
    "citizenship.lega.section3": "Цей вид легалізації здійснюється шляхом нанесення консульського штампа на документі.",
    "citizenship.lega.section4": "Апостиль",
    "citizenship.lega.section5": "Апостиль - це штамп, який наноситься на документ уповноваженою владною організацією згідно з Гаазькою конвенцією від 5 жовтня 1961 року.",
    "citizenship.lega.section6": "Переклад з нотаріальним засвідченням",
    "citizenship.lega.section7": "Переклад з нотаріальним засвідченням - це переклад документа на іншу мову, який засвідчує нотаріус.",
    "citizenship.lega.section8": "Які документи можна легалізувати?",
    "citizenship.lega.section9": "Можна легалізувати практично будь-які документи, за винятком тих, що мають обмежений строк дії, наприклад, виписки з кримінального реєстру. До найбільш поширених документів, які підлягають легалізації, відносяться:",
    "citizenship.lega.section10": "Свідоцтва про народження, шлюбу, смерті",
    "citizenship.lega.section11": "Дипломи, атестати",
    "citizenship.lega.section12": "Доручення",
    "citizenship.lega.section13": "Довідки",
    "citizenship.lega.section14": "Договори",
    "citizenship.lega.section15": "Судові рішення",
    "citizenship.lega.section16": "Терміни та вартість легалізації документів",
    "citizenship.lega.section17": "Терміни та вартість легалізації документів залежать від виду легалізації, країни призначення та кількості документів.",
    "citizenship.lega.section18": "Визначити вид легалізації, необхідний для ваших документів",
    "citizenship.lega.section19": "Зібрати необхідні документи",
    "citizenship.lega.section20": "Заповнити необхідні форми",
    "citizenship.lega.section21": "Перекласти документи на іншу мову (за потреби)",
    "citizenship.lega.section22": "Подати документи на легалізацію",
    "citizenship.lega.section23": "Відстежити статус легалізації документів",
    "citizenship.lega.section24": "Зв'яжіться з нами зараз!",
    "citizenship.lega.section25": "Ми допоможемо вам:",
    "citizenship.ukr.title": "Громадянство України: Як отримати?",
    "citizenship.ukr.title1": "Мрієте про громадянство України? Ми допоможемо вам розібратися в процесі та основних вимогах.",
    "citizenship.ukr.title2": "Підстави для отримання громадянства України:",
    "citizenship.ukr.section": "За происхождение",
    "citizenship.ukr.section1": " - якщо один з ваших батьків є громадянином України.",
    "citizenship.ukr.section2": "За місцем народження",
    "citizenship.ukr.section3": " - якщо ви народились на території України і не маєте громадянства іншої держави.",
    "citizenship.ukr.section4": "За рішенням президента",
    "citizenship.ukr.section5": " - в виняткових випадках, коли це потрібно в інтересах держави або за особливі заслуги перед Україною",
    "citizenship.ukr.section6": "Альтернативний метод отримання громадянства через компанію “AlterHelp”",
    "citizenship.ukr.section7": "Документи, необхідні для отримання громадянства України:",
    "citizenship.ukr.section8": "Заява про прийняття в громадянство.",
    "citizenship.ukr.section9": "Паспорт або інший документ, що посвідчує особу.",
    "citizenship.ukr.section10": "Документи, що підтверджують підставу для отримання громадянства (свідоцтво про народження, документи батьків тощо).",
    "citizenship.ukr.section11": "Довідка про відсутність судимості.",
    "citizenship.ukr.section12": "Медична довідка про стан здоров'я.",
    "citizenship.ukr.section13": "Процес отримання громадянства України:",
    "citizenship.ukr.section14": "Збір і підготовка документів.",
    "citizenship.ukr.section15": "Подання заяви в орган міграційної служби.",
    "citizenship.ukr.section16": "Розгляд заяви та документів.",
    "citizenship.ukr.section17": "Прийняття рішення про надання громадянства.",
    "citizenship.ukr.section18": "Церемонія прийняття в громадянство (при позитивному рішенні).",
    "citizenship.ukr.section19": "Терміни та вартість оформлення громадянства України:",
    "citizenship.ukr.section20": "Терміни розгляду заявлення зазвичай становлять до 1 року. Вартість оформлення громадянства може варіюватися залежно від різних факторів та зборів.",
    "citizenship.ukr.section21": "Якщо у вас є питання щодо отримання громадянства України, ви можете звернутися до наших спеціалістів у чаті.",
    "citizenship.ukr.section22": "Ми допоможемо вам пройти всі етапи процедури та отримати громадянство України!",
    "citizenship.ru.title": "Гражданство Росії: Твій шлях до нового життя!",
    "citizenship.ru.title1": "Хочеш стати громадянином Росії? Ми зробимо цей процес легким і безстресовим! Альтернативний метод отримання громадянства через компанію “AlterHelp”",
    "citizenship.ru.title2": "Що тебе чекає:",
    "citizenship.ru.section": "Підстави для громадянства",
    "citizenship.ru.section1": "Процес отримання",
    "citizenship.ru.section2": "Терміни та вартість",
    "citizenship.ru.section3": "Контакти для допомоги",
    "citizenship.ru.section4": "ПІДСТАВИ",
    "citizenship.ru.section5": "Народження, проживання, шлюб, служба, інвестиції - обирай свій шлях до громадянства!",
    "citizenship.ru.section6": "Програма прискореного отримання громадянства Росії дозволяє отримати громадянство за коротший час порівняно з традиційними методами. Для участі в цій програмі вам потрібно зв'язатися з нашими юристами, щоб забезпечити законність та прозорість процесу.",
    "citizenship.ru.section7": "ДОКУМЕНТИ",
    "citizenship.ru.section8": "Заява, паспорт, свідоцтва, довідки - зібери все необхідне!",
    "citizenship.ru.section9": "ПРОЦЕС",
    "citizenship.ru.section10": "Зібери документи, подай заяву, чекай рішення, прийми громадянство!",
    "citizenship.ru.section11": "ТЕРМІНИ",
    "citizenship.ru.section12": "Терміни від 6 до 12 місяців, ",
    "citizenship.ru.section13": "КОНТАКТИ",
    "citizenship.ru.section14": "Питання? Телефонуй або пиши на електронну пошту.",
    "citizenship.ru.section15": "Ми допоможемо тобі стати громадянином Росії легко та швидко!"
}