{
    "documents.title": "Documents.",
    "documents.title1": "In modern society, documents play a crucial role, finding application in a wide variety of spheres of life.",
    "documents.title2": "They not only serve to confirm facts and make decisions, but also contribute significantly to the internal structure of companies and institutions.",
    "documents.title3": "These records act as a key tool, certifying identity, securing rights and obligations, and recording important events and phenomena. It is also essential that documents meet high standards of quality and clarity, especially in the age of digitalization.",
    "documents.title4": "Our attorneys are ready to offer professional document creation and restoration services, taking into account all modern requirements and changes.",
    "documents.dl.title": "Driver's license: Discover a new world of driving!",
    "documents.dl.title1": "Dreaming of freedom of movement by car? Don't waste time, we're ready to help you get your driver's license quickly and hassle-free.",
    "documents.dl.title2": "Requirements for obtaining a driver's license.",
    "documents.dl.title3": "To get a driver's license you need:",
    "documents.dl.ulitem": "Be at least 18 years old.",
    "documents.dl.ulitem1": "Have a valid passport or ID card.",
    "documents.dl.ulitem2": "Pass a medical examination.",
    "documents.dl.ulitem3": "Pass a driving school",
    "documents.dl.ulitem4": "Pass the theory and practice driving exams",
    "documents.dl.ulitem5": "Complete the learning and exam process",
    "documents.dl.text": "Training at the driving school lasts approximately 3 months. During this time you will learn the rules of the road, the basics of driving and practical driving skills.",
    "documents.dl.text1": "Examinations are conducted by authorized authorities.",
    "documents.dl.text2": "You will need the following documents to enroll in the driving school:",
    "documents.dl.text3": "Passport or ID card",
    "documents.dl.text4": "Medical certificate.",
    "documents.dl.text5": "Photographs",
    "documents.dl.text6": "Contact info",
    "documents.dl.text7": "If you are aiming to get a driver's license, in a simplified manner, you can contact us, for more details.",
    "documents.visas.title": "Want a visa? Visa is here!",
    "documents.visas.title1": "Dreaming of traveling or relocating? We make the visa process fast and painless! With our alternative method of obtaining a visa through AlterHelp",
    "documents.visas.title2": "In this article:",
    "documents.visas.ulitem": "Types of visas",
    "documents.visas.ulitem1": "Requirements for obtaining",
    "documents.visas.ulitem2": "Process for obtaining",
    "documents.visas.ulitem3": "Timing and Cost",
    "documents.visas.ulitem4": "Contacts for assistance",
    "documents.visas.text": "Types of visas",
    "documents.visas.text1": "Tourist, student, work, business visas - choose according to your taste!",
    "documents.visas.text2": "Requirements",
    "documents.visas.text3": "Passport, DS-160 form, visa fee, interview and you're on your way!",
    "documents.visas.text4": "process",
    "documents.visas.text5": "Fill out the DS-160 form, pay the visa fee, pass the interview and you have your visa!",
    "documents.visas.text6": "Deadlines and Cost",
    "documents.visas.text7": "From a few weeks to the interview. Cost is on request.",
    "documents.visas.text8": "Questions? Call or email.",
    "documents.visas.text9": "*Important: Information is current at the time of publication.*"
}